{"Автор вопроса не нашел этого слова в словарях. Поиск в \"Яндексе\" выдал ссылки на страницы, в которых упоминались научный труд фон Фостера, телепрограмма, учебно-методический комплект, косметика, самообучающаяся программа, несертифицированный препарат и даже магазин. Назовите это слово.": "Биологика.", "С одним советским туристом в Марселе произошел такой случай. Спустившись из своего номера на первый этаж, он вспомнил, что забыл закрутить кран в ванной. Когда он поднялся, вода уже затопила комнату. Он вызвал горничную, та попросила его обождать внизу. В страхе он ожидал расплаты за свою оплошность. Но администрация его не ругала, а, напротив, извинилась сама перед ним. За что?": "За то, что не объяснила ему правила пользования кранами.", "В своем первоначально узком значении это слово произошло от французского глагола, означающего \"бить\". Сейчас же оно может означать любое объединение в систему нескольких однотипных элементов. Назовите это слово.": "Батарея (от battre).", "Разработчик проекта первой полудеревянной цифровой вычислительной машины Чарлз Бэббидж (1792-1872) изобрел, кроме этого, еще одно устройство, которое он назвал \"Difference Engine\". Бэббидж предполагал, что это устройство будет использоваться в навигации, проектировании, банковском и страховом деле. Как сейчас называется подобное устройство?": "Принтер.", "Средневековый обычай: рыцаря, совершившего поступок, порочащий честь, заставляли пробежать некоторую дистанцию, положив ему на спину седло, мешок с камнями или... Кого?": "Собаку. Отсюда, по одной из версий, происходит выражение \"навешать\nсобак\".", "Познакомившись в Париже с почти никому тогда еще неизвестной уроженкой Каира Иоландой Джильотти, знаменитый художник сказал ей: \"Твое имя слишком сложно, чтобы его запомнили французы, у которых на уме жаркое из рябчика и три бутылки божоле в брюхе. Если хочешь, чтобы тебя запомнили, твое имя должно вылетать, как ядро, пущенное при осаде Ля Рошели.\" И сам же предложил псевдоним, под которым она впоследствии прославилась. Назовите этот псевдоним, а заодно и художника.": "Сальвадор Дали - и ДАЛИДА (ну от чего ж еще он мог отталкиваться, кроме\nкак от собственного имени!)", "Когда-то в ЭТОМ практически всегда была примесь песка, а сейчас песок там бывает значительно реже. Если верить одному поэтическому произведению, ЭТО можно обнаружить и в самом неожиданном месте. А обычно поэты с ЭТИМ сравнивают... Что?": "Зубы. Речь идет о жемчуг.", "Когда американская армия в 1944 году высадилась в Европе, для солдат стали печатать \"сокращенные\" варианты популярных американских журналов. К удивлению издателей, это вызвало массовые протесты читательской аудитории, и пришлось вернуться к выпуску полных вариантов. Чего же не хватало американским солдатам в сокращенных журналах?": "Американцы настолько привыкли видеть в прессе РЕКЛАМУ, что без нее уже\nне могут.", "Этот талантливый поэт написал более пятисот произведений, зачастую исполнявшихся под музыку. Тексты их до нас не дошли, известно лишь несколько строчек. Поклонники его творчества прибавляли к его имени уважительный эпитет, недруги считали преступлением знакомство с его творчеством. Судьба поэта сложилась трагически - он подвергся гонениям, спился и вынужден был покинуть родину. Назовите его имя.": "Цурэн Правдивый.", "Цветы этого декоративного растения семейства крестоцветных могут иметь самую разнообразную окраску, хотя судя по его названию, они обязательно должны быть белыми. Назовите это растение.": "Левкой (от греческого leukos - белый).", "По словам Анри Фосийона, \"в истории живописи нет ничего более великого и странного...\". Это создавали Донателло, Ян ван Эйк, Гольбейн Старший, Делакруа. А один священнослужитель писал, что это предназначено \"для того, чтобы показывать простым людям, не умеющим читать, священное писание, то, во что они должны верить\". Что же это такое?": "Витражи.", "Никита Богословский считает, что в России обладателям этой фамилии традиционно не везет. Сравнительно недавно по разным причинам были сняты со своих постов Сергей и Николай. Валентина же еще и арестовали. А что случилось с тем, с кого Богословский отсчитывает эту традицию?": "А коллежский асессор (майор) КОВАЛЕВ потерял нос.", "Если верить Андрею Кнышеву (а верить ему не стоит), ответом человеку, регулярно произносившему эту знаменитую фразу, была обычно площадная брань да башмак в голову. Что же это за фраза?": "\"Вставайте, граф! Вас ждут великие дела!\"", "В 1928 году двое русских эмигрантов написали в Берлине книгу о русском языке. Они писали, что большевики используют иностранные слова, чтобы прятать за ними страшные понятия. Так, вместо \"расстрел\" говорят \"ликвидация\", вместо \"резня\" - \"террор\", вместо \"грабеж\" - \"экспроприация\". Каким словом, согласно наблюдениям авторов книги, заменяли слово \"поджог\"?": "Иллюминация.", "По средневековым представлениям, дьявол может превратиться в любое живое существо, кроме одной птицы и одного млекопитающего. Назовите их.": "Голубь и овца (агнец).", "Финское слово kiides означает \"глубокий грот\". Название какого города произошло, по мнению некоторых исследователей, от этого слова?": "Китеж.", "Этот обычай широко распространен на всех континентах. Среди вас наверняка есть люди, делающие это. Однажды известный этнограф Клод Леви-Стросс обнаружил племя индейцев, которому это было неизвестно. Он был очень удивлен, особенно его изумляло то, что это племя обитало в Южной Америке. Какое занятие было неизвестно этому племени?": "Курение.", "Одно из мусульманских преданий рассказывает, что перед смертью Мухаммад сказал, что он оставляет пять столпов, которые будут поддерживать ислам. Это его дочь Фатима, зять Али, их сыновья Хасан и Хусейн. Назовите пятый столп.": "Коран.", "Красный экземпляр ЭТОГО (впрочем, иногда называют другой, близкий цвет) утонул в реке, но через некоторое время в море появились целых два. Синий неоднократно описан в литературе. Черные и белые описывались еще чаще. Обладатель одного экземпляра издавал с его помощью мелодичный звон. О чем идет речь?": "О бороде.", "По рассказу сотрудников, корректор, получивший на редактирование статью по истории, при чтении первых же, вводных строк, спросил: \"Простите, автор - математик?\" - Ну да, - ответили ему с недоумением. - Как вы догадались? - У математиков есть привычка к профессиональному преступлению против языка, - объяснил корректор. Интересно, что для такого преступления нужно по меньшей мере четыре знака препинания. Попробуйте назвать все четыре.": "Две открывающиеся скобки и две закрывающихся (имеются в виду вложенные\nскобки).", "Вудро Вильсон в 1919 году говорил: \"Нам не следует опасаться завоевательного похода русских. Разве что мы сами устроим им...\" Что же, если через некоторое время это было подтверждено вторично?": "Ленд-лиз.", "В кратком латинско-русском богословском словаре между словами religiosus \"благочестивый, набожный\" и remissio \"прощение\" стоит слово, перевод которого на русский - \"мощи, останки святого\". Воспроизведите его на латыни (так и быть, можно кириллицей).": "Reliquia (реликвия).", "В одном из номеров газеты \"Спорт Экспресс\" автору этого вопроса встретился неожиданный заголовок. \"Брэйн-ринг в Лондоне\". Назовите главных героев этой статьи.": "Каспаров и Крамник.", "Книга \"Что, где и когда\", выпущенная в 1999 году издательством \"РИПОЛ-Классик\", буквально нашпигована ошибками. Например, между Землей и Солнцем, по мнению авторов книги, находятся Венера и Марс, а воздух способен охлаждаться до -434 градусов Цельсия. Попробуйте проникнуться логикой авторов и ответить, где, по их мнению, изобретена борьба самбо.": "В Бразилии.", "Регулярно на ТВ появляется программа \"Песня года\". А песней 1952 года, по мнению сатирика Бориса Брайнина, могла стать несуществующая. \"ОНИ сожгли родную хату\". Только вместо слова ОНИ должно было стоять другое. Какое?": "Врачи.", "Константин Сергеевич сравнивал это с зеркалом, Владимир Владимирович спорил: это не зеркало, а увеличительное стекло. А Гленда Джексон и вовсе сравнивала это с музеем: мы туда не ходим, но приятно знать, что это есть. Что же это?": "Театр.", "Бывшая супруга Джима Керри, разочаровавшись в муже, заявила: \"Я хотела получить мартовского кота, а получила...\". А кого, собственно, получила?": "Мартовского Зайца.", "ОАО \"Самарканд консерва\" создало свой аналог популярной западной торговой марки, ориентированный на россиян. Подобные цвета, тот же шрифт. Даже название, позаимствованное у А.П.Чехова, чем-то похоже. Какое же название носит продукция ОАО \"Самарканд консерва\"?": "\"Дядя Ваня\" (аналог \"Uncle Ben's\".)", "В романе Андре Моруа \"Жорж Санд\" упоминается малообразованный актер Бокаж. Когда с ним попытались заговорить об этом поэте, он, услышав фамилию, переспросил: \"Мисс кто?\". О ком же спросили Бокажа?": "Об Адаме Мицкевиче.", "У В.И.Даля этот глагол означает \"замучить, изнурить\" и связан с немецким глаголом morden - \"убивать\". Назовите этот глагол.": "Замордовать.", "В 1947 году по результатам Нюрнбергского процесса были опубликованы \"Принципы экспериментов на людях\". В 4 пункте \"Принципов\" сказано, что \"эксперимент не должен вести к смерти или увечью человека\". В каком единственном случае допускается отступление от этого правила?": "Когда эксперимент ставится на себе.", "У этой страны 4 государственных языка. Домен первого уровня называется ch. А как расшифровывается это буквосочетание?": "Конфедерация Гельветика.", "График, отражающий две тенденции, характерные для современной России, нередко называют \"русский крест\". Динамику каких показателей представляют две кривые на этом графике?": "Рождаемости и смертности.", "Название этого элемента происходит от названия самого известного в старину его соединения. Однако у него существует и довольно распространенная ложная этимология, связывающая это название с фамилией ученого. Назовите элемент и соединение.": "Бор и бура (лат. Borax).", "1 - Наталья, 5 - княжна Авдотья, 8 - Аглая, 10 - Пульхерия, 11 - Амалия, 12 - Элиза, 14 - Катерина IV. Назовите девичью фамилию последней в этом списке.": "Гончарова. (Это список серьезных увлечений Пушкина.)", "   Пока огнями смеется бал,    Душа не уснет в покое,    Но имя Бог мне иное дал.    Морское оно, морское!    Какое географическое название происходит от имени отца возлюбленного тезки старшей дочери автора этих строк?": "Эгейское море.", "Шахматы - 400, шашки - 49, крестики-нолики - 72. А в какой игре, в которой по международным правилам ходящий первым не может делать 6, это число равно 50400?": "Рэндзю (указано число вариантов 2-х первых ходов).", "Главой этого беспокойного семейства следует считать подводника, любителя путешествий, но если бы вы вышли на улицу и спросили, кто из них главный, вам бы, с большой вероятностью, назвали не его. А кого?": "Илью Лагутенко. Речь идет о Муми-Троллях, которые гораздо менее на слуху\nу большинства населения, чем \"Мумий-Тролль\".", "В мифах многих народов она символизировала душу, в ее честь названа одна из разновидностей холодного оружия, а еще так часто называют определенную ситуацию в спорте, весьма обидную для... Для кого?": "Для вратаря. Речь идет о бабочке.", "Их изображениями украшали одежды императоров. Подобные изображения можно обнаружить и на полу храма Святого Квентина во Франции, и в Шартрском соборе. А кто описал тот, который находится в Хэмптон-Корте?": "Джером К. Джером. Речь идет о лабиринтах.", "Чем, согласно Станиславу Лему, заменяют метро при миниатюризации?": "Сантиметро и миллиметро. (Засчитываются оба варианта).", "Это знаменательное событие, состоявшееся около трех десятилетий назад с участием Васко да Гамы, запечатлено на марке. Кто был главным действующим лицом?": "Пеле, забивший 1000-й мяч в ворота клуба \"Васко да Гама\".", "Владимир Ильич был неравнодушен к \"страстной\", а какую К.Бэллэг называл \"странным и суровым признанием в любви\"?": "Лунную. (Соната N14 до-диез минор Бетховена.)", "С обладателями этого имени судьба сводила Юрия Никулина в двух фильмах. В первом фильме персонаж Никулина спасался бегством, а во втором - ходил в гости. Имена всех перечисленных персонажей начинаются на одну и ту же букву. Назовите фильмы, о которых идет речь.": "\"Пес Барбос и необычный кросс\" и мультфильм \"Бобик в гостях у Барбоса\",\nв котором Никулин озвучивал Бобика.", "О чем профессор Генри Бичер сказал, что этому \"можно дать научное и теологическое определение, но невозможно дать юридическое\"?": "О смерти.", "По сути, первый и второй - практически одно и то же. Если к первому прибавить суффикс, получится средство защиты от него. А что, обычно дополняемое корнеплодом, получится, если ко второму прибавить тот же суффикс?": "Снеговик. Первый - дождь, второй - снег.", "": "", "Лиссабонское метро имеет только одну ветку. Назовите два весьма популярных в Лиссабоне объекта, расположенные на конечных станциях.": "Футбольные стадионы \"Бенфики\" и \"Спортинга\".", "Вино \"Шато О-Бриньон\" производится недалеко от города Бордо, \"Шато-Грийе\" - недалеко от Лиона, \"Мюскаде\" - недалеко от Нанта. Возле какого города производится вино \"Шатонеф-дю-Пап\"?": "Возле Авиньона.", "Этот потомственный моряк служил в Российском обществе пароходства и торговли, командовал океанским пароходом \"Диана\" и миноносцем. 253 на Дунае. Однако с его именем мы часто связываем другой корабль, который неким государственным служащим был ошибочно отнесен к классу броненосцев. Как назывался этот корабль?": "\"Очаков\".", "Сообщение о смерти этого иностранца в январе 1596 года быстро распространилось по всей Испании. Севилья горела огнем иллюминации, а король Филипп заявил, что почувствовал себя так хорошо, как никогда со времени Варфоломеевской ночи. Кто этот человек?": "Фрэнсис Дрэйк (для справки: Лютер умер в 1546, Кальвин - в 1564).", "Известно, что после длительного постельного режима мышцы больного быстро атрофируются и человеку часто приходится заново учиться ходить и т. п. Зоологи Хэнк Харлоу и Том Бек считают, что результаты их исследований помогут решить данную проблему. Каких животных изучают эти ученые?": "Медведей.", "Одна из епархий, подчиненных Александрийской православной церкви, называется епархия Иоаннополиса. На территории какого государства она расположена?": "ЮАР (Иоаннополис = Иоханнесбург).", "Река Инсар течет через заболоченную местность. Корень \"сар\" в ее названии имеет в некоторых финно-угорских языках значение \"болото, заболоченная пойма реки\". Тот же корень есть и в названии самого крупного города, стоящего на реке Инсар. Назовите этот город.": "Саранск.", "Один из персонажей романа Гилберта Честертона \"Перелетный кабак\" пытался доказать, что все названия английских кабаков и трактиров имеют восточное, чаще всего мусульманское, происхождение. Название \"Голова сарацина\", по его мнению, искаженное \"Глава наш - сарацин\", а \"Зеленый чурбан\" - ни что иное, как \"Зеленый тюрбан\". Он также утверждал, что в Англии существует трактир, названный в честь знаменитого мусульманского воина Амара али Бен Боза. Назовите самого известного нам постояльца этого трактира.": "Билли Бонс (трактир \"Адмирал Бенбоу\").", "Каббалисты, как известно, распознавали скрытое, мистическое значение слов. Вам сейчас предстоит расшифровать смысл слова, встретившегося однажды филологу Михаилу Гаспарову. Слово это - \"Каббалпромстрой\". Последние два слога не представляют сложности, поэтому в ответе вы должны указать значение только первых двух слогов.": "Кабардино-балкарский.", "При составлении \"Русского ассоциативного словаря\" людей просили говорить первое, что придет им в голову, когда они увидят какое-либо слово. Вот ассоциации на слово светофор: зеленый (14 человек), горит (11), красный (4), для дураков (1). Еще один человек назвал фамилию знаменитого иностранца. Какую?": "Колумб (хотя тот, конечно, был Христофор, а не светофор).", "Вы хорошо знаете, что возраст 37 лет - роковой рубеж в жизни поэтов. Василий Андреевич Жуковский прожил дольше, но 37 лет стали переломным рубежом и в его жизни. Процитируете известную прозаическую строчку, написанную Жуковским в этом возрасте.": "Победителю ученику от побежденного учителя.", "Одна английская газета на протяжении всего чемпионата Европы по футболу 2000 года публиковала специальных набор \"счастливых фото\" - для того, чтобы читатели могли их вырезать и приклеить к своему телевизору перед трансляцией очередного матча. Предполагалось, что сборной Англии должны помочь: заячий хвостик, подкова, кусок дерева (по нему можно постучать) и изображение одного человека. Кто этот человек?": "Тофик Бахрамов (арбитр на линии в финале чемпионата мира 1966 года,\nзасчитавший спорный гол в ворота сборной Германии, который фактически\nобеспечил Англии победу и звание чемпионов мира).", "По свидетельству В. Алексеева, в Китае на некоторых торговых лавках написано: \"Товар долговечности\". Что там продают?": "Гробы.", "Последний глава этого государства мало известен, однако имя его, вернее имена, известны довольно широко, так как он по иронии истории был тезкой сразу двух отцов-основателей, своих предшественников. Назовите обоих.": "Ромул и Август", "Этот бывший диктатор, американский генерал, был осужден на каторгу императрицей Екатериной и освобожден Павлом I. А чем замечателен географический объект, названный в его честь?": "Это самая высокая гора в Австралии.", "В 1971 году в Африку была отправлена экспедиция по отлову животных для зоопарков. По возвращении у начальника экспедиции потребовали подробнейшего отчета. Обозленный писанием бумажек начальник изобрел специальную единицу производительности для своих сотрудников, название которой восходило к известному труду столетней давности. Воспроизведите это название.": "Человекообезьяна.", "В саге о космической войне конфедерации землян против килратов есть эпизод, когда части конфедерации выставляют по авианосцу против общего врага. Корабль англичан назывался, естественно, \"Трафальгар\"; а как назывался корабль русских, если и англичане, в принципе, могли назвать свой точно так же?": "Севастополь.", "Эту короткую цитату из древнегреческого драматурга Менандра переводили на много языков. Зачастую при этом слова \"дитя мое\" заменяли на имя. На какое имя?": "Брут.", "Бывший защитник ЦСКА Марьян Плахетко рассказывал о ходившей в команде шутке, одним из героев которой он был: \"Собралась компания, скинулись по Третьяку, купили ящик Сухи, а на закуску Гусева, Лебедева и Капустина. Выпили, оказалось Мальцев...\". И т. д. Закончилось все, естественно, Плахетко. Кстати, когда гуляки отправились за добавкой, попался им патруль, состоявший из трех человек. Назовите всю тройку.": "Старшинов и братья Майоровы.", "Этот человек, приехав в Америку, взял себе псевдоним в честь знаменитого француза Робер Удена, но постепенно сам стал так знаменит, что в честь его псевдонима был назван известный литературный персонаж. Какой?": "Гудвин", "Услышав одно из названий ЭТОГО, не слишком образованный человек мог бы предположить, что ЭТО имеет нечто общее с числами 13 или 22, хотя на самом деле название происходит от фамилии известного математика. Что же ЭТО?": "Число е, оно же число Непера.", "Эту символику впервые ввел в 1817 г. Й.Берцеллиус. А что с помощью этой символики впервые сделал в 1823 г. Й. Деберейнер?": "Записал уравнение химической реакции.", "Американский режиссер, снимавший до недавнего времени лишь анимационные фильмы, недавно начал съемки художественного фильма по роману своего прадеда. Интересно, что название фильма у россиян может вызвать ассоциации не только с автором романа, но и с известным телеведущим. А какую передачу он ведет?": "\"Смак\"", "Комментатор футбольного матча между Грецией и Россией, представляя команду Греции и рассказывая о двух отсутствующих по разным причинам игроках, упомянул двух мифологических персонажей. Одного из этих футболистов не отпустил на матч амстердамский \"Аякс\", за который он играет. А почему не принял участия в матче второй?": "Из-за травмы Ахилла.", "В 1938 году Зигмунд Фрейд писал, что политическое несчастье еврейской нации научило ее по достоинству ценить эту единственную оставшуюся у нее собственность. Что это?": "Тора.", "На вопрос Екатерины II, любит ли кто-нибудь ее фаворита Григория Потемкина, ее наперсница Марья Перекусихина ответила: \"Лишь двое - ты, матушка, да...\" Кто же еще?": "Бог.", "В 1773 году его трактат \"О человеке\" заинтересовал Екатерину II, и она пригласила его в Россию. С 1776 по 1783 год он лечил будущего короля Франции, что не помешало ему в 1793 году проголосовать за его казнь. А чьим другом его звали?": "народа - это Марат.", "Видный философ XV века Николай Кребе, известный нам, как Николай Кузанский, развивал идею единства противоположностей. А так как он одновременно был пантеистом, т.е. подчеркивал, что бог везде, то это навело его на мысль. Какую?": "бога нет нигде.", "В 1885 году издательство \"М.О.Вольф\" как и всегда выпустило книгу \"Дума за думой, или памятная книга на каждый день\". Сколько в ней было страниц?": "365.", "В 1925 году Шоу была присуждена Нобелевская премия. В своей речи писатель расценил это \"как знак признательности за то облегчение, которое он доставил миру\". Почему же остряк Шоу так расценил решение Нобелевского комитета?": "в 1925 году он ничего не напечатал.", "В 1902 году этот арабский эмир нанес поражение правителю Кувейта Мубараку и захватил Эр-Рияд, нанес поражение правящей династии Рашидидов и начал расширять свои владения. А как звали отца этого храброго эмира?": "Сауд.", "Благодаря арабам этот экзотический фрукт стал широко распространяться по Европе, хотя еще римляне были знакомы с ним и называли \"пунийским яблоком\". А из какого иберийского эмирата этот плод начал свой путь ко дворам европейских монархов?": "из Гренады.", "В 1762 году немецкий ученый Дитцель вывез из России двух детей - мальчика и девочку по имени Августа. Фамилия мальчика была Дараган. А под какой фамилией вернулась в Россию девочка?": "Тараканова.", "Русскую историю малолетнему Александру преподавал М.Н.Муравьев, математику - Массон, географию и естествознание - Петр Симон Паллас, физику - Крафт. А учебники будущему царю составлял человек весьма просвещенный, корреспондент Марата, Линнея и Гримма, автор пьесы \"Олег\". Как звали этого человека?": "Екатерина II.", "Монтесума выплачивал этим жалованье своим воинам, а в 1519 году Кортес первым из европейцев смог оценить это жертвенное приношение Кетсалькоатлю. В 1991 году именно из этого в Барселоне была сделана модель испанской каравеллы весом в 4 тонны и длиной 18 метров. А теперь произнесите имя Кетсалькоатля так, как его услышали европейские правители в XVI веке.": "чокоатль - шоколад.", "Со 2 июля 1966 года, после одного из приказов Шарля де Голля это действительно стало таинственным местом. А теперь произнесите фразу \"Место Великой Тайны\" на таитянском диалекте полинезийского языка.": "Муруроа.", "Болгары зовут ее казанлыкской и сделали ее гордостью Казанлыкской долины. А привез ее в 1270 году из крестового похода Тибо IV Шампанский. Попав в Англию, она полюбилась младшему сыну Эдуарда III, и если в древности она была символом крови Адониса, то в средние века - символом крови английских пэров. А эмблемой чего она стала в советском кино?": "красная роза - эмблема любви.", "Когда этого англичанина пригласила к себе одна американская лаборатория, то к приезду известного гостя ее сотрудники навели образцовый порядок и все оборудование сверкало первозданной чистотой. Пораженный этим, гость заметил: \"Если бы я все время работал в столь стерильной лаборатории, то не добился бы своей славы\". Назовите его.": "Александр Флеминг, открывший пенициллин.", "В конце 50-х XIX века в Лондоне был установлен довольно необычный фонарь с двумя газовыми рожками, который работал только в дни тумана и в темное время. Что это был за необычный фонарь?": "первый светофор.", "Назовите фамилию иностранки Шарлотты, сына которой Афанасия усыновил помещик Шеншин.": "Фет.", "В 1895 году Марк Твен опубликовал в \"Хэрперс Мэгэзин\" свою серьезную работу о Жанне д'Арк. Почему же известный писатель, находящийся в зените славы, предпочел не подписать свою работу?": "его имя ассоциировалось только с юмором.", "В 1544 году в Падуе наконец-то открылся этот театр со всеевропейской славой. Построен он был в форме овального помещения с несколькими ярусами для зрителей. Хотя любознательные зрители охотно посещали его, ни один из корифеев европейской сцены не стремился на его подмостки - скорей наоборот. Почему?": "это был анатомический театр.", "В 1794 году женщины на балах носили тонкие красные ленточки. А где в соответствии с черным юмором тех дней они носили эти украшения?": "на шее - символ гильотины.", "Графиня Строганова однажды спросила Крылова, отчего он более не пишет басен. Крылов ответил: \"Для того, чтоб не услышать другого вопроса\". Какого?": "почему вы еще пишете?", "Назовите имя матери 55-го потомка Тегиде, прадедушки Куннеды, основателя дома Гуинатов в Уэльсе.": "Елизавета II.", "В 1783 году Людовик XVI вызывает их из Аннона в Париж, жалует дворянский титул и герб с девизом \"Так поднимаются к звездам\". А как это планировали сделать они?": "на воздушном шаре; это братья Монгольфье.", "Фридрих Шиллер был убежден, что человек тогда является человеком, когда занимается этим. Испанский философ Ортега-и-Гассет видит в этом занятии начало человеческой культуры и щедрый порыв жизненной потенции. Назовите 2 основных вида продукции, выпускаемые фирмой, избравшей это своим наименованием.": "\"Что? Где? Когда?\", \"Брейн-ринг\". Фирма \"Игра\"", "Сын мясника, крещенный библейским именем, с плебейской фамилией Фо, всегда стремился в высший свет. Славу ему принесли переделка записок капитана Роджерса, которую он издал в \"Хитнотском вестнике\", подписавшись на дворянский манер. Какое имя ему дали при крещении?": "Даниэль (Дефо).", "В Англии этот рекорд зафиксирован на цифре VIII и принадлежит жестокому Генриху и благородному Эдуарду. А в России этот рекорд, естественно, принадлежит Ивану. Чему он равен?": "шести - число царей с данным именем.", "В правление Цезаря Нерона репрессии обрушивались на головы инакомыслящих римских аристократов, казавшихся опасными императору. Никого не удивила гибель сенатора Цезония Руфа, консула Корнелия Сабина, Децима Помпея. И только смерть богача Ваттия удивила многих. А почему?": "в эти времена он ухитрился умереть своей смертью.", "В 1954 году мистер Рей Крок увидел, как братья Мак и Дик лихо нарезают овощи и готовят великолепные бутерброды. Контракт был заключен немедленно, а фамилию братьев вы назовете через минуту.": "Макдональд.", "Сенатор от Орегона Уэйн Марс в возрасте 53 лет - 22 часа 26 минут, сенатор от Южной Каролин Строб Тэрмонд в 55 лет - 24 часа 19 минут, сенатор от Техаса билли Мейер - 43 часа. Что это за показатели?": "продолжительность речи.", "В 1990 году 115-летняя французская актриса Жанна-Луиза Кальмон снялась в совместной франко-канадской картине \"Винсент и я\". Как звали ее героиню?": "Жанна-Луиза Кальмон.", "Развитие нарезного оружия и увеличение его прицельной дальности вызвало необходимость в реформе военного обмундирования. В чем она выразилась?": "в защитном цвете.", "В 1918 году была аннулирована большая международная премия, предназначенная тому, кто докажет истинность утверждения этого французского юриста XVII века. Назовите его фамилию.": "Ферма.", "Секретарша английской фирмы \"Эбби роуд билдинг сосайети\" Никки Койпери аккуратно и деловито отвечает на все письма, приходящие к этому человеку на этот адрес. Назовите и человека, и адрес.": "Лондон, Бейкер-стрит 221-б, Шерлоку Холмсу.", "Около 500 г. до н.э. на северо-востоке Индии в долине Ганга возникло царство Мадагха. Как звали самого известного царевича правящей там династии?": "Сиддхарта Гаутама Шакьямуни (Будда).", "Эта династия выдвинулась в X - XI вв. Выдающимися ее представителями были Давид Строитель, Георгий III, царица Тамара. А самый известный отпрыск этого рода зарекомендовал себя и проявил свой талант в Италии, Швейцарии, Пруссии, России. А где находится его могила?": "на Бородинском поле.", "Начиная с 1173 года проектов на эту тему было немало. Один из них предполагает, что св. Раньери огромным мечом будет поддерживать 14000 тонн мрамора. Покровителем какого города является св. Раньери?": "Пизы.", "Однажды заболевший Чехов послал посыльного в аптеку за касторкой. Аптекарь выдал две огромные капсулы. Рассердившийся писатель отослал посыльного обратно с гневной запиской: \"Я не лошадь!\". В ответ аптекарь выдал шесть маленьких капсул в коробочке. Почему же он не поступил так сразу?": "он желал получить чеховский автограф.", "Луций Лициний Лукулл, Публий Клавдий Пульхр, Публий Вариний - I век до н.э., Штадтлер, Носке, Эберт, Шейдеман - 1919 год, Луис Фернандес, Йожеф Сабо, Джованни Трапаттони - 1994 год. Назовите имя, объединившее их в борьбе.": "Спартак.", "Его перу принадлежат \"Замечания к Эвклиду\", \"Программы по алгебраической геометрии\", \"Формулы простой тригонометрии\". Назовите основную работу этого математика, в которой освещены основы кибернетики и теории вероятностей.": "\"Алиса в Зазеркалье\".", "В 1886 году молодой доктор медицины и естественных наук Амстердамского университета Эжен Дюбуа решил отправиться в Нидерландскую Ост-Индию на поиски предка человека. Но правительство Нидерландов и Амстердамский университет отказались финансировать поездку ученого. Тогда Дюбуа нашел путь за государственный счет оказаться на Яве и начать раскопки. Что же он сделал?": "поступил в армию.", "Эта американская компания была основана в 1916 году. С тех пор она зарекомендовала себя настолько хорошо, что ее продукцию в Эр-Рияде принимал \"Король Халид\", в Париже - \"Шарль де Голль\", в Тель-Авиве - \"Бен Гурион\", в Джидде - \"Король Абдель Азиз\". Наконец, в США, в Нью-Йорке, ее принимал 35-й президент США. Что это за фирма?": "\"Boeing\".", "Мировыми лидерами в производстве этого являются США, Канада, Англия, Франция, Швеция, Япония, ФРГ и Россия. На изготовление одного экземпляра уходит до 20 дней, а само изделие держит абсолютный рекорд по числу достижений науки и техники на 1 грамм своего веса. В его производство вовлечены многие специалисты - от рубщика леса до химика. Как называется это изделие для Болгарии, куда его экспортировали с 1881 года из России, Германии и Англии?": "лев.", "Директор пражской оперы Бондини специально вызвал этого человека в Прагу, чтобы он исправил Моцарту либретто оперы \"Дон Жуан\". Кому же была поручена эта операция?": "Джакомо Казанове.", "На вопрос: \"Кто это?\" Бертран Рассел ответил так: \"Общаясь с этим человеком, каждый невольно ощущает себя джентльменом\". Кого так охарактеризовал философ?": "джентльмена.", "Средневековые рыцари привезли их с собой из крестовых походов. Их появление в Европе XI - XII веков породило \"право на ветер\", которым феодалы выгодно торговали. А какой рыцарь прославился войной против этих новинок?": "Дон Кихот - это ветряные мельницы.", "Говорят, что боровшиеся с испанцами нидерландские дворяне-офицеры носили на своей форме веревки в знак презрения к испанцам, как бы говоря, что готовы быть повешенными, но не сдаться. А во что вылилась эта мода после победы революции?": "в аксельбант.", "Император Наполеон III заказал для своего стола парадные ножи и вилки из этого редкого и дорогого металла. Из чего же стремящийся к роскоши и необычным жестам правитель пожелал иметь столовые приборы?": "из алюминия.", "Будущего отца египтологии юного Жана Франсуа Шампольона всегда интересовали самые отдаленные вопросы и различные науки. В 12 лет он создал свою первую книгу под названием: \"Хронология от Адама до...\" Кого же?": "Шампольона.", "Назовите конечную остановку каирского трамвая N 14, которую в самом Каире называют \"Ахет Хуфу\".": "пирамида Хеопса.", "Скажите пожалуйста, что общего между Лукианом, Бароном Мюнхгаузеном и господином Бэдфордом?": "Господин Бэдфорд является главным героем книги Герберта Уэлса \"Первые\nлюди на луне\", Лукианом была написана книга в которой описываются детали\nего путешествия на этот спутник Земли, а Барон Мюнхгаузен, как известно,\nдважды удостаивал своим визитом э то ночное светило.", "Удивительная всё-таки вещь энциклопедия, иногда просто удивляешься и для кого их только составляют! Вот например вчера открываю наугад страницу и читаю: \"Структурированная дисперсная система, представляющая собой скопление пузырьков газа (дисперсная фаза), разделённых тонкими прослойками жидкой дисперсионной среды\", просто чёрт знает что такое, а в сущности ведь самая обыкновенная... Закончите, пожалуйста, фразу.": "пена.", "Индия, Бразилия, Россия и Южная Африка - казалось бы четыре абсолютно несхожих государства, но есть всё же что-то, что их всех объединяет. А что же это?": "Индия, Бразилия, Россия и Южная Африка - лишь на территории этих 4\nгосударств находятся месторождения алмазов.", "И звался он как Исраэль, но лишь пятерых сыновей даровал ему Господь; и разошлись сыновья его во все концы Земли; и памяти его теперь сад. Уважаемые знатоки, назовите, пожалуйста, титул этого человека.": "Как известно, Яков, получивший от бога имя Исраэль, имел двенадцать\nсыновей, от которых, кстати, и произошли двенадцать колен Израиля.\nСыновья же нашего Якова основали пять крупнейших банков мира в различных\nчастях света, а так как и сам Яков Ротшильд, и его сыновья вкладывали в\nразвитие страны Израиль огромные суммы, то в честь Ротшильда старшего\nназван парк \"Зихрон Яков\", что в переводе с иврита означает памяти Якова,\nмы же с вами часто вместо имени употребляем титул барон Ротшильд.", "Мы боимся этого имени как заразы, оно ассоциируется у нас с грязными руками и жёлтым лицом. И хотя хозяин этого имени умер больше ста лет назад его имя продолжает пугать нас и поныне. А что же это за такое ужасное имя?": "Боткин Сергей Петрович (1832-1889). Боткина болезнь, то же, что и\nгепатит вирусный.", "Скажите пожалуйста, гимн каково государства называется \"Страна двух рек\"?": "Ирак.", "Познакомившись с Натальей Николаевной Гончаровой, Пушкин воскликнул: \"Я влюблен, я очарован...\" Как еще поэт шутливо охарактеризовал свое впечатление от Натальи Николаевны?": "\"словом, я огончарован.\"", "Командующий русской артиллерией в правление Елизаветы Петровны граф Шувалов нашел неплохой способ финансирования этого рода войск. А откуда же он изыскал 1200000 рублей на создание Артиллерийского банка?": "перелил старые пушки в монеты.", "Почему в России мальчиков крайне редко называли Касьянами, хотя имя этого святого пользовалось достаточным уважением и его день имелся в святцах?": "день св.Касьяна - 29 февраля.", "Почему советские автомобили, отправлявшиеся за границу, получали номерные знаки с индексами АВТ, ВЕК, СОТ, а не по городу приписки?": "использовались буквы, совпадающие в кириллице и латинице.", "В 1982 году международный трибунал в Женеве под председательством швейцарского экологиста Франца Вебера признал виновным испанского премьера Фелипе Гонсалеса, министра культуры, министра внутренних дел в нарушении декрета от 16 декабря 1976 года, недооценке интеллектуального уровня испанцев, покушении на достоинство детей, извращении этического и гражданского воспитания. Какое же решение короля Альфонсо X было осуждено женевским трибуналом?": "поощрение корриды.", "Его деятельность в период с 1629 по 1649 год и с 1651 по 1661 год широко не освещается, хотя, по всей видимости, он должен был участвовать в разгроме мятежа герцога Монморанси, в боевых действиях во время Тридцатилетней войны, быть свидетелем заключения Пиренейского мира. Его любили многие женщины, а сам он любил только одну. Как ее звали?": "Констанция Бонасье.", "В 1587 году голландский математик Симон Стевин издал книгу \"Начала равновесия\", где делился результатами, которые он получил попутно, работая над главной задачей своей жизни. В частности, в этой книге он описал открытый им закон равновесия. А какова же была главная задача его опытов, которую он так и не решил?": "построение вечного двигателя первого рода.", "В XV веке ремесленники из Нюренберга славились своими монетами, замками, прочими изделиями из металла. Но в 1445 году этому нюренбержцу пришла в голову идея использовать искусство работы по металлу совсем по-новому. Его идея изменила всю Европу, а по мнению Ривароля, она сделала для победы французской революции больше, чем порох Шварца. Назовите этого новатора.": "Иоганн Гутенберг.", "До введения метрической системы на Руси так называли поленницу длиной 14 и высотой 8 четвертей, т.е. 2,5 м на 1,4 м. А что, по вашему мнению, размещал в трех таких емкостях немецкий дворянин XVIII века из Боденвердера?": "свое вранье - с три короба.", "Ален де Парейль - XIV век. Жак де Тревиль - XVII век. Джеймс Флинт - XVIII век. Кассий Колхаун - XIX век. Андрей Козлов - XX век. Почему первый космонавт Земли никогда не войдет в этот список?": "он никогда не был капитаном, перескочив в майоры из старших лейтенантов.", "Шерсть какого животного использовалась для камилавки - головного убора римских пап?": "верблюда - камелос.", "Какой титул лет 30 назад от пехоты перешел к кукурузе?": "царица полей.", "Мы привыкли считать, что этот мордвин любил лошадей. На самом деле он предпочитал автомобиль марки \"Форд\", лишив тем самым автомонополии Керенского, Троцкого и Ленина. Он был награжден четырьмя Георгиевскими крестами. Кто он?": "В.И.Чапаев.", "В сонетах Шекспира иногда упоминается имя некоего мистера W.H. Если вы хоть немного знаете английский, то сможете догадаться, кого мог иметь в виду Шекспир под этим именем, по мнению одного из героев Оскара Уайльда?": "самого себя (Mr. William Himself).", "В 1865 году газета \"День\" писала: \"Какое варварское слово! Нельзя ли русским писателям и словесникам придумать и пустить в ход русские слова того же смысла, например, хоть начаток, початок, задумок, перводел или что-нибудь лучше этого?\" Но слово это живо и сейчас. Назовите его.": "инициатива.", "Однажды Агату Кристи спросили, где она берет темы для своих детективных романов.\"Они приходят ко мне во время этого\"-сказала писательница,-\"это столь отупляющая работа, что в голове рождаются самые кровожадные мысли.\" Что за работа вызывала у писательницы такую реакцию?": "Мытье посуды.", "Известно, что из всех 250 княжеских фамилий, существовавших в России, 56% имели общее национальное происхождение. А какое?": "грузинское. В Грузии титул князя мог получить любой человек, имеющий\nземлю и не менее 12 баранов.", "В Италии это Мурано, во Франции это Баккара, а что в России?": "Гусь-Хрустальный.", "Назовите фамилию хорошо вам известного жителя Санкт-Петербурга, любовь которого к мисс Тэтчер известна всем и описана в литературе.": "Сойер. Вспомните фамилию его Бекки!", "Долгое время знать этим брезговала, как и игрой в кости. Иметь это воспрещалось синодальными законами Одона, Людовик IX издал эдикт о запрете этого, считая это скучным и бесполезным. В России православная церковь даже усматривала в этом элементы идолопоклонничества. О чем идет речь?": "о шахматах", "Способная обогнать страх и державшая в ужасе население Европы, она способствовала рождению \"Декамерона\", появлению Вильсоновых трагедий, появлению первого сборника английских и шотландских баллад Джорджа Беннета... В конце концов, именно она способствовала раскрытию таланта сэра Исаака Ньютона. Назовите ее.": "чума.", "Как называется то целое, зародившееся в Финикии, одна тридцать третья часть которого, по меткому замечанию Набокова, позволяет отличить смешную часть вопроса от всемирной?": "алфавит (комическое от космического).", "На полуострове Халкидики в Греции есть гора Афон, бывшая обителью монахов, давших обет отречения от мирской суеты. На гору не допускали ни женщин, ни даже животных женского пола. А западноевропейская транскрипция названия этой горы стала прозвищем одного из четырех. Назовите его настоящее имя и титул.": "граф де ла Фер (Атос)", "Англичане считают, что даже после длительной тренировки они не смогут выговорить правильно эту русскую фразу. В лучшем случае у них получится что-то вроде \"желто-голубой автобус\". А что это за фраза?": "\"Я люблю вас\" (jellow-blue bus).", "Где на картине Куинджи \"Лунная ночь на Днепре\"мы можем увидеть кракелюры?": "По всей картине. Это маленькие трещинки в красочном слое.", "Шерифу в округе Куйахого (штат Огайо) было приказано прекратить розыск 4982 лиц, преследуемых за различные преступления. Решение это диктовалось практическими целями. Какими?": "в тюрьме не было места.", "В 409 году во время великого переселения народов на некую территорию вторглось племя аланов. Через 6 лет на эту же территорию вторглось племя вестготов. Назовите современную столицу это территории.": "Барселона (гот + аланы = Каталония).", "Назовите тот дурной объект, из-за которого волчьи кормильцы часто не могут получить долгожданного отдыха.": "голова (от дурной головы ногам покоя нет, волка ноги кормят).", "В конце жизни этот легендарный человек ушел в монастырь и умер там в 1188 году. Похоронен он в Киево-Печерской лавре. Вообще он отличался благочестивостью от своих друзей по фамильярной картине. Кто этот святой?": "Илья Муромец", "В 1930 году турецкая почта начала отправлять обратно часть корреспонденции с пометкой \"город неизвестен\", хотя могла бы с лёгкостью доставить каждое из писем по адресу. В какой же город была адресована вся эта корреспонденция?": "в Константинополь, который тогда переименовали в Стамбул (ответ\n\"Стамбул\" считать неправильным).", "Он был итальянским мафиози, а потом перебрался в Россию, где стал государственным деятелем и крал по полмиллиона в год. Он был организатором похищения княжны Таракановой и начальником Лесного департамента, служил секретарем у Платона Зубова и был вице-президентом Адмиралтейской коллегии... Трудно перечислить все его деяния, а самого значительного мы намеренно не называем. Кто же он?": "Иосиф де Рибас.", "Все знают, что основание натуральных логарифмов в математике обозначается \"е\". А почему оно так обозначается?": "В честь Л.Эйлера, который его ввел.", "4 февраля 1863 г в \"Ведомостях Санкт-Петербургской полиции\" было опубликовано объявление следующего содержания: \"Потеря рукописи. В воскресенье, 3 февраля, во втором часу дня проездом по Большой Конюшенной... обронен сверток, в котором находились две прошнурованные по углам рукописи с заглавием \"***\" Кто доставит этот сверток... к Некрасову, тот получит 50 рублей серебром\". Нашлась добрая душа, и в марте почти утерянное произведение вышло на страницах некрасовского журнала. Что же это была за книга, за которую Некрасов не пожалел 50 рублей?": "\"Что делать?\" Чернышевского.", "Этот человек более всего известен нам под псевдонимом. А когда он сочинял себе псевдоним, он старался показать свое превосходство над одним из самых известных врачей и естествоиспытателей древности. Кто же он?": "Парацельс, дословно - \"превосходящий Цельса\". Цельс - знаменитый римский\nврач и естествоиспытатель.", "Немногие архитектурные сооружения могут похвастаться тем, что в их честь названы географические объекты. Одно из них - севильская церковь Святой девы Марии, или Старая церковь, как ее еще называют местные жители. Колумб назвал в честь этой церкви один из островов открытой им Вест-Индии. Какой же это остров?": "Антигуа, от испанского antigua - \"Старая\".", "В переводе с английского на пиджин-инглиш одна известная фраза звучит примерно так: \"Можно сделать, нельзя сделать - какая разница?\" (естественно, с пиджина это переведено на русский). А как эта фраза звучит в оригинале (можно тоже в переводе на русский)?": "\"Быть иль не быть - вот в чем вопрос?\"", "У коллекционеров военного обмундирования и регалий времен второй мировой войны очень высоко ценятся алюминиевые бляхи с надписью \"Gott mit uns\", которые носили на ремнях немецкие пехотинцы. И хотя пехотинцев было много, но хороших блях осталось очень мало, гораздо меньше, чем, например, касок или оружия. Почему?": "Алюминиевая бляха очень быстро стиралась о землю, когда пехота ползала\nна пузе.", "Представьте себе объявление в газете примерно такого содержания: \"Предлагается для спаривания великолепный монах-производитель\". Представили? А теперь вопрос: для каких людей предназначено это объявление?": "Для голубятников.", "Тест на испорченность знатоков. В одной из древнерусских повестей автор, описывая красивую женщину, говорит, в частности, о том, что у нее \"ягодицы словно маков цвет\". Так что же, по мнению знатоков, у нее было такого интенсивного цвета?": "Не то, о чем все подумали, а вовсе даже щеки.", "Александр Соуни, Дэвид Тэффи... Назовите третьего, живущего на том же самом острове.": "Джон Буль. Это нарицательные имена для (соответственно) шотландцев,\nваллийцев и англичан.", "Жители этого греческого города на Пелопоннесском полуострове заключили военный договор с персами против Афин. Но военная удача им изменила. Афиняне убили всех мужчин города, а женщины попали в рабство. В назидание потомкам боги определили им работать вечно, и до наших дней они безмолвно несут свою тяжкую ношу. Назовите этот город, так наказанный за свое предательство.": "Кария, а женщины его, кариатиды, до сих пор подпирают разные\nархитектурные элементы.", "Бывший американский президент Рейган недолюбливал бывшего никарагуанского диктатора Сомосу, но все равно ему помогал, потому что партизаны, с точки зрения Рейгана, были хуже. О Сомосе он отзывался так: \"Сомоса, конечно, сукин сын, но...\" Закончите фразу Рейгана.": "\"... но это наш сукин сын\".", "В первом предложении этого литературного произведения одна запятая, во втором - две, в третьем - три, в четвертом - четыре, в пятом - пять, в шестом - шесть, в седьмом - семь, в восьмом - восемь, а в девятом - девять. Приведите, пожалуйста, первое предложение.": "Вот дом, который построил Джек", "Индийский раджа Акбар, живший в 16 веке, любил созывать в свой сад несколько десятков танцовщиц, а сам забирался на высокую мраморную башню. Постепенно раджа отпускал девушек, так как они были больше ему не нужны. Как же проводил раджа свой досуг?": "Играл в шахматы.", "Если она французская, то у нее после \"0\" - 32, 15, 19, 4, 21, 2, ... всего 37. А если она американская, то у нее после \"0\" - 2, 14, 35, 23, 4, ... и всего 38. Кто же она?": "рулетка.", "Это сделал президент Аргентины со своей женой, благодарные швейцарцы с сенбернаром Берри, французский король Генрих VII со своей бабушкой Екатериной Валуа. А где находится тот, с кем это сделали в России?": "В Мавзолее (Ленина тоже забальзамировали).", "На одной из картин французского художника Жана Эффеля можно увидеть множество зверей: собаку, ворону, осла, козу, кошку... Звери пристально наблюдают за человеком, идущим по лесу. Сидящая на суку ворона громко предупреждает остальных: \"Осторожно, шпион!\" Как зовут этого изображенного на карикатуре, но действительно жившего когда-то человека?": "Жан Лафонтен.", "Он пролежал в гробницах египетских фараонов многие тысячелетия и прекрасно сохранился. А у известного всем вам искателя приключений, путешественника и первооткрывателя он не залеживался более нескольких дней. О чем идет речь?": "О меде.", "Портрет Елизаветы Второй на рисовом зернышке - 20 тысяч долларов, самая большая сигара в мире - 20 тысяч фунтов стерлингов, коллекция картин Гойя - 6 миллионов фунтов стерлингов, мумия Тутанхамона и украшения из его гробницы - 50 миллионов немецких марок. Как фамилия человека, чьи последователи имели дело со всем этим?": "Ллойд.", "Если это из Шри-Ланки, то имеет это бледно-розовый оттенок, если из Австралии - серебристо-белый, если из Мексики - черный или красно-коричневый, а если из Японии - зеленоватый. О чем идет речь?": "О жемчуге.", "снят! Как по-латыни слабоумие?": "Маразм.", "Эта военная операция с участием кавалерии и пехоты закончилась полным провалом. Несмотря на задействование всех находившихся в распоряжении правителя войск, восстановить нарушенное ночью статус-кво в ходе этой операции не удалось. А каким же было это статус-кво?": "Шалтай-Болтай сидел на стене...", "В драме немецкого писателя Франца Ведекинда \"Пробуждение весны\" встречается преподаватель гимназии - консерватор, сторонник стандартов, плохо относящийся ко всему, что ему чуждо. Каким греческим именем наделил писатель этого персонажа?": "Прокруст.", "Это должно быть черным, как дьявол, горячим, как ад, чистым, как ангел и сладким, как любовь. О чем так сказал великий Талейран?": "О кофе.", "Во время русско-турецкой войны он служил в разведке. Во время англо-испанской - в артиллерии. Его характеризуют три качества - безудержная смелость, смекалка и... Назовите третье.": "Абсолютная правдивость - речь идет о Бароне Мюнхгаузене.", "Рассказывают, что однажды нарком просвещения Луначарский обратился к одному не успевшему эмигрировать литератору за помощью: \"Мы решили поставить памятник Достоевскому. Что бы вы посоветовали написать на постаменте?\" Последовал ответ: \"Напишите просто: \"Достоевскому - от благодарных...\" Кого?": "\"... бесов\".", "Согласно \"Словарю парадоксальных определений, этим словом называется человек, который способен объяснить, почему в этом слове пишется две буквы \"Л\". Что же это за слово?": "интеллигент.", "Любимым наказанием Муссолини было заставить жертву выпить примерно кварту этой жидкости, после чего человек умирал в страшных муках, или становился инвалидом на всю жизнь. Почти каждый из вас в своей жизни пробовал и даже пил ее. Она применяется даже в кулинарии. Назовите эту \"страшную\" жидкость.": "Касторка, касторовое масло.", "В годы второй мировой войны в США существовала следующая система классификации танков: до 20 тонн - легкие, до 40 тонн - средние, до 60 тонн - тяжелые. Использование подобной системы было обусловлено тем, что предполагалось, что военные действия будут вестись в Европе, где, во-первых, используется метрическая система (тонны). А какова вторая причина удобства использования именно такой классификации?": "предел прочности мостов в Европе обозначен кратно 20 тоннам; аналогично\nи при перевозке на кораблях, паромах, железнодорожных платформах.", "На Ленфильме костюмерная для актеров состоит из четырех отделений: мужской одежды, женской одежды, антикварной одежды... Какая одежда находится в четвертом отделении?": "Военная.", "В 1053 году сын Ярослава Мудрого получил от византийского императора весьма тяжёлый дар. А как звали этого императора?": "Константин Мономах.", "Эту геометрическую фигуру знает каждый из нас. Впервые её название появилось на страницах журнала для мужчин \"Аргози\" в 1964 году. А как называется эта фигура?": "Бермудский треугольник.", "\"Есть троица, следовательно, есть бог.\" - писал в начале нашего века русский священник, учёный и философ Павел Флоренский. Звучит не слишком логично, да и вряд ли православный священник стал бы доказывать бытие божие, опираясь на существование отца, сына и святого духа. А что же он все-таки имел в виду?": "картину А.Рублёва \"Троица\".", "Какое слово объединяет льва, леопарда, слона, капусту, огурец, финик, зайца, дьявола и ангела?": "морской", "В 1916 году он награжден двумя Георгиевскими крестами и орденом Св. Станислава. В 1921 - покидает страну, через четыре года защищает в Сорбонне диссертацию доктора права. На олимпиаде 1930 года в Гамбурге выиграл все, что можно - девять из девяти. Много лет был чемпионом мира. Кто он?": "А.Алехин", "Когда они появились, их носили гораздо больше, чем нужно, ведь чем знатнее и богаче был человек, тем их должно было быть больше. Многие выступали в то время против них, считая их непозволительной роскошью. У короля Франции Франциска I их бывало по 13600 штук. О чем идет речь?": "о пуговицах.", "Рассказывают, что один австрийский издатель оценивает рейтинг писателей с помощью обыкновенной линейки. А что он ею измеряет?": "величину рецензий.", "Аристотель выделял их 8, Карл Линней в 18 веке различал их уже 9. Однако все мы придерживаемся концепции немца Хэннинга, который в начале XX века установил 4 основных и бесконечное множество оттенков. Назовите эти четыре.": "Это вкусы: кислый, сладкий, горький, соленый.", "В какой религии, если попросить назвать почитаемых богов, то список окажется сопоставим с числом приверженцев этой веры?": "в индуизме.", "В испытаниях, связанных с обрядом инициации, спартанский юноша должен был продемонстрировать умение сражаться с оружием в руках и без него в сложных и разнообразных природных условиях, показать силу рук, ног, принести руководительнице испытаний убитое животное. И только после этого он мог добавить к имени, данному ему при рождении отцом, почетное прозвище, свидетельствующее о прославлении юношей одной из богинь Олимпа. Назовите это прозвище.": "Геракл - \"прославивший Геру\".", "В 1927 году 13-летний сын светлейшего князя Александра Меньшикова был удостоен Ордена Освобождения (Ордена Святой Екатерины). А в чем заключалась главная особенность этого награждения?": "орден Святой Екатерины был высшим женским орденом, и сын князя\nМеньшикова был единственным мужчиной, награжденным этим орденом.", "Его оружие называется дэген. Его работа называется фаэна. Название его профессии переводится как \"смертоносец, убийца\". Кто он?": "матадор (и, как правильно заметил в своем ответе Дмитрий Жарков, это не\nтореадор, не пикадор, не бандерильеро, а именно матадор).", "Практически все мы когда-либо делали это. Это было очень романтично, но при этом мы принимали собственную кровь за море. Так что же мы делали?": "прижимали ракушку к уху (то \"море\", что мы слышим - всего лишь шум нашей\nкрови, отразившийся от стенок ракушки).", "В 17 веке посол в Монголии очень обиделся на монгольского хана, ибо в ответ на подаренные тому русским царём 100 собольих шкурок, тот послал в Россию мешок сухих листьев. А какое же чисто русское изобретение применялось для использования этих листьев?": "самовар.", "Настоящее его имя было Пудик. А каков был его литературный псевдоним?": "Цветик.", "В 1472 году Иван 3 заключил брак с племянницей последнего византийского императора - Софьей Палеолог. Таким образом власть над православным христианским миром перешла после падения Византии к московским князьям. А в качестве приданного Софья привезла в Россию, помимо драгоценностей, некую птицу. Какую?": "Двуглавого орла.", "На севере России и в Белоруссии ребенку до года не делали этого. Княжеским детям делали это первый раз в семь лет. В Москве, например, это можно было сделать на Красной площади. А где сейчас мы регулярно делаем это?": "в парикмахерской.", "Какой язык, по мнению классика, перестал быть модным в конце XVIII века?": "Латынь.", "В этом списке по разу представлены Австрия, Германия, Голландия, Куба, США и даже Франция, и немногим меньше 10 раз - СССР плюс Россия. Назовите человека, который стоит в этом списке первым.": "Вильгельм Стейниц - первый официальный чемпион мира по шахматам.", "Астрономия, история, комедия, разные виды поэзии, торжественные песни, танец, трагедия. Все это древние греки называли одним словом. Каким?": "МУЗЫКА. (\"искусство муз\")", "В большинстве стран он один. Но, например, в Израиле, Индии, Новой Зеландии их два, в Бельгии и Швейцарии - три, а в Сингапуре - целых четыре. А сколько их, скажем, в Финляндии?": "в Финляндии ДВА ГОСУДАРСТВЕННЫХ языка - финский и шведский. Источники -\nСтраны мира: Краткий политико-экономический справочник. М., 1988.", "Лет 10 назад в ФРГ два изобретателя создали специальный автомат для выполнения некой задачи. На первом этапе машина примерно полминуты рассматривает объект, вставленный в нее, и рассчитывает необходимые операции. Затем аппарат приступает к манипуляциям с объектом и самое большее за 5 минут справляется со своей задачей. Если я подскажу вам, что некоторым людям для выполнения этой же задачи требуется меньше минуты, то вы, вероятно, ответите, для чего же предназначен этот автомат?": "для сборки кубика Рубика.", "Африканцы говорят: \"Прежде чем подумать о носороге, присмотри дерево...\". А какое дерево надо присмотреть?": "\"... на которое надо влезать\" (спасаясь от \"фару\" - носорога).", "У итальянца ЭТО вызывает ассоциации с грязными интригами, для англичанина ЭТО - синоним уныния и отчаяния, а вот для финна ЭТО - нечто \"вполне хорошее\": один финский лингвист даже сравнивал с ЭТИМ родной язык. Что же ЭТО?": "Болото.", "В 1914 году после некоего события, произошедшего в Санкт-Петербурге, царь Николай II ввел новый титул и наградил им пятерых отличившихся. Сейчас в мире насчитывается более 400 людей, обладающих этим титулом, и с каждым годом их число увеличивается на несколько человек. Ваша же задача - назвать хотя бы троих из той первой пятерки титулованных Николаем II.": "Эммануил Ласкер, Хосе-Рауль Капабланка, Александр Алехин, Зигберт Тарраш\nи Фрэнк Маршалл - первые обладатели титула \"гроссмейстер шахмат\" после\nмеждународного турнира сильнейших шахматистов.", "Джонатан Свифт говорил о патриотах, хвалящихся своими предками: \"Они похожи на картофель: у него тоже...\" Закончите мысль великого сатирика.": "\"... все достоинства под землей\".", "Остров - Новая Гвинея, океан - Атлантический, озеро - Верхнее, вулкан - Попокатепетль, вершина - Чогори, река - Амазонка. Назовите материк.": "Африка (все - ВТОРЫЕ по величине на Земле).", "Они известны со времен древнейших цивилизаций Ассирии, Вавилонии, Шумера. Древние римляне особенно ценили их, если они были германского происхождения. В разные века было создано немало их разновидностей, например: \"гранд инфолио\", \"гнездо\", \"пудель\", \"крысиный хвост\". Что же это?": "парики (германского происхождения - из волос германских рабынь).", "Эти два слова, одно - латинского, другое - греческого происхождения, в буквальном переводе на русский язык означают одно и то же. Однако \"латинское\" слово мы относим к одушевленным, а \"греческое\" - к неодушевленным существительным. При этом объект, обозначаемый \"латинским\" словом, состоит из объектов, обозначаемых \"греческим\". Назовите оба слова.": "\"индивид(уум)\" (лат.) и \"атом\" (греч.) (оба - \"неделимые\").", "14 июля 1997 года ПраймТАСС в статье про список миллиардеров журнала \"Форбс\" написал, что состояние английской королевы колеблется от 350 миллионов до 16 миллиардов долларов, в зависимости от... Чего?": "В зависимости от того, учитывать ли ДРАГОЦЕННОСТИ королевы.", "Недавно на въезде в славный город Москву я заметил рекламный щит. На нем были изображены часы, которые показывали половину девятого. А что было написано на щите?": "Москве - восемь с половиной веков.", "Этот участок земли под городом Брно размером 7х35 метров прославил своего хозяина - прелата монастыря на долгие годы. А что прелат выращивал на этом участке?": "Горох посевной (Pisus sativus). Речь идет о Менделе.", "Набережная реки Гудзон с видом на Манхэттен является традиционным местом для прогулок влюбленных парочек. А какой категории людей приказом городских властей вход в этот парк запрещен?": "Молодоженам: \"свое отгуляли\".", "В целом ряде случаев король Шотландии Иаков V принимал имя \"хозяин Балленгейха\". А кто в подобных ситуациях использовал имя \"Иль Бондокани\"?": "Гарун аль Рашид.", "Снят! \"Разверзошася вси источницы бездны, и хляби небесныя отверзошася,\" - говорит Библия о наступлении Великого Потопа. Между тем мало кто когда задумывался, что многие из нас имеют в своем владении \"хляби\" и частенько их используют. А кто занимается их производством?": "Компания Microsoft, производящая для наших компьютеров \"Хляби\" или\n\"Windows\", что то же самое...", "Биографы Пушкина много спорили и спорят, кого же он изобразил в образах Моцарта и Сальери в своей маленькой трагедии. Ахматова и Мандельштам, в частности, считали, что в образе Сальери Пушкин изобразил себя, а кого же он изобразил в образе Моцарта?": "Адама Мицкевича.", "В свое время Польская партия лысых (ППЛ) объявила акт протеста тому, что их представителя нет в Сейме. Надо отметить, что форма протеста была выбрана весьма неоригинальная. По словам лидера ППЛ \"протестовали\" представители партии с 9 утра до 18 вечера с перерывом на обед. Направлены такие действия были не в последнюю очередь на укрепление духа единства и улучшение чувства юмора членов партии. Как же именно протестовали польские лысые?": "Они голодали.", "Известный российский сексолог Шапиро утверждает, что в СССР была очень велика склонность к подглядыванию - оно и понятно, отсутствие сексуальной революции и т.д. А скажите самую популярную, по его мнению, телепрограмму советских военнослужащих.": "Ритмическая гимнастика.", "Небезызвестный Паскаль предложил в свое следующее рассуждение. \"Давайте взвесим выигрыш и проигрыш, поставив все на то, что это так. В случае выигрыша мы получаем все на свете, в случае же проигрыша не теряем ничего.\" На что же предлагал поставить Паскаль?": "На то, что Бог существует.", "Оскар Уайльд написал как-то в одном из своих произведений: \"Как все ораторы, которые ставят себе целью исчерпать тему, он...\" Закончите цитату.": "\"... исчерпал терпение слушателей.\"", "Байрон в стихотворении \"Корсар\" писал: \"Оружье слабых, всем она грозит: для женщины и меч она, и щит\" О чем это он?": "О слезе, естественно.", "Впервые вы могли бы наблюдать это в XII веке. Классик XIX века считал, что это звук. Сегодня вы можете увидеть это, если поедете в штат Айдахо. Что это?": "Москва", "Артуру принесли известность записки одного, а Исааку - записка второго. А что принесло известность однофамильцам авторов записок?": "Открытие структуры ДНК.", "В одном фантастическом рассказе описывается ситуация, когда все существовавшие на земле компьютеры соединили в один большой суперкомпьютер. Первый вопрос, заданный ему, был: \"Есть ли бог?\" А каков был ответ?": "\"Теперь есть!\"", "Кого Эрих Фромм критиковал и назвал \"последним представителем философии Просвещения\"?": "Фрейда.", "Во что одевается индийская женщина, если она путешествует в одиночку?": "Женщине в Индии не подобает путешествовать, поэтому, в случае\nвынужденного путешествия, она одевается как мужчина.", "Киевская княгиня Ольга, мстя древлянам за своего мужа - князя Игоря, убила деревских послов и разгромила деревское войско. Оставшиеся в живых древляне укрылись в городе и приготовились защищаться до последнего, так как надеяться им было больше не на ч то. Однако Ольга сказала: \"Больше я уже не хочу мстить, хочу только взять с вас небольшую дань - по 3 голубя и 3 воробья с каждого двора.\" Зачем же нужны были Ольге эти птицы?": "она приказала привязать к каждой птице ниточку с трутом и отпустить их\nдомой, в результате чего город сгорел дотла.", ".В Испании - пучок стрел, перевязанных ленточкой; в Англии - перевёрнутая буква \"Z\"; в Венгрии - четыре стрелки, исходящие из одной точки, во Франции - крест в колесе, напоминающий пуговицу с четырьмя дырками. А что в Германии?": "Свастика (всё это символы фашизма).", "Что общего между такими разными людьми, как Феликс Эдмундович Дзержинский и Редьярд Киплинг?": "прозвище \"железный\".", "Русский полковник Иван Васильевич Турчанинов участвовал в середине прошлого века в гражданской войне, да так лихо, что глава государства присвоил ему звание бригадного генерала. В какой войне он участвовал?": "в гражданской войне между Севером и Югом", "На протяжении всего фильма его главный супергерой произносит не более 40 слов, из которых треть - перечисление названий огнестрельного оружия и еще треть - повторение одного и того же имени. Назовите героя.": "Терминатор", "Философ Афинодор говорил Цезарю: \"Когда будешь во гневе, то не говори и не делай ничего, пока не вспомнишь все двадцать четыре\". А что именно он советовал вспомнить Цезарю?": "Латинский алфавит (Тогда букв в нем было меньше).", "Снят! Зимой 1827 года в Москву, в Харитоньевский переулок, к двоюродной тетке Алине приехала с семьей ее племянница, вскоре сделавшая блестящую партию с высокопоставленным военным. А как звали ее первого возлюбленного?": "Евгений Онегин.", "Что является отчужденной формой веры? Что является отчужденной формой сомнения? Назовите эти два философских понятия.": "оптимизм и пессимизм.", "7 августа 1795 года императрица Екатерина II направила письмо московскому главнокомандующему Измайлову, в котором предписывала: \"Коллежских асессоров Иевлева и Малимонова, секунд-майора Роштейна, подпоручика Волжина и секретаря Попова... сослать в уездные города Вологодской и Вятской губерний, под присмотр городничих, и внеся притом имена их в публичные ведомости, дабы всяк от обмана их остерегался\". В чем же были уличены вышеназванные чиновники?": "в нечестной карточной игре (шулерстве).", "Корни этого крылатого выражения мы можем найти в библейском мифе о Саломее и голове Иоанна Крестителя. Широкую известность выражение получило благодаря всеми любимой книги, название которой тоже связано с Библией. Назовите это крылатое выражение.": "на блюдечке с золотой каемочкой", "В газетах 19 века часто можно было прочитать следующего рода рецензии на оперу: музыканты играли хорошо и сыграли бы, вероятно, ещё лучше, если бы не этот человек, который... Что же делал этот человек?": "\"... размахивал руками, сбивая музыкантов с такта\", т.е. дирижировал.", "Великий шахматист Бронштейн соглашался, что блестяще и заманчиво стать чемпионом мира. Но его пугало то, что этот титул можно сохранить только на 3, 6, максимум 9 лет, а потом... Что же такое страшное, по мнению Бронштейна, ждет вас в этом случае на всю оставшуюся жизнь?": "звание экс-чемпиона.", "В средние века дороги в Англии были настолько небезопасны, что человек, едущий на повозке, вынужден был практически всё время держать в руке меч, подозревая в каждом встречном потенциального разбойника. Последствия этого видны до сих пор. Каковы же они?": "в Англии левостороннее движение (меч-то держали в правой руке).", "С XV века, по церковному уставу, одна половина имела железо, другая - золото. С 1775 года у первой половины появилось золото, у второй - железо или серебро. А что сейчас у обеих половин?": "золото - обручальные кольца", "Знаменитый математик Марков на вопрос \"Что такое математика?\" отвечал: \"Математика - это то, чем занимаются Гаусс, Чебышев, Стеклов и...\" Кто же еще?": "и я.", "Для его производства есть 3 условия. Второе - он должен быть произведён из определённого сорта винограда. Третье - он должен быть произведён согласно определённым технологическим предписаниям. А какого первое условие?": "он должен быть произведён в французском местечке Коньяк.", "Маргарита Наваррская пишет, что со стороны дворянина невежливо выйти из дома навстречу тому, кто должен его посетить. Почему?": "т.к. они могут разминуться.", "В 80-х годах, у ворот в разных городах Европы стоял некий сапожник. Он охранял вверенную ему территорию от некоего объекта. Ранее в некоторых городах эту же функцию выполнял лев. Многие пытались обмануть и того и другого, но немногим это удавалось. Что же это за объект, который все вы не раз видели в своей жизни?": "Футбольный мяч.", "В старину на Руси этим словом называли наличные деньги, а сейчас это скорее философское понятие, чем коммерческое; Владимир Даль определял его как \"благо во образе, до есть доступное понятию\". Некоторые же античные мыслители считали, что это скрывается в одной из жидкостей. В какой?": "в вине. (Истина)", "Этот писатель, удостоившийся триумфа после смерти, за свою жизнь сделал немало хорошего. Например одно из его произведений, пожалуй единственное широко известное даже американским малышам, дало вторую жизнь уникальному произведению искусства, хотя для этого и пришлось разрушить конюшню. А где располагалась эта конюшня?": "В Соборе Парижской Богоматери", "Один итальянский переводчик, работая над переводом советского романа, написал об одном из героев: \"Он любил красивую жизнь, но курил красивую смерть\". Так что же курил этот герой?": "Беломор", "В стихотворении Максимилиана Волошина есть такие термины: \"шить погоны\", \"кроить лампасы\",\"делать однорогих чертей\". Более мирные строки к этому жестокому списку мог бы добавить мастер Безенчук. А что имеет в виду Волошин?": "смертную казнь", "В одном из залов Национального музея авиации и космонавтики США стоит робот, который занимается, казалось бы, чисто детскими забавами. Что делает этот робот?": "складывает из бумаги самолетики и запускает их", "В 1901 году англичанин Хуберт Бут положил у себя дома на ковёр платок, приложил к платку своё лицо и сделал глубокий вдох. За что все мы должны благодарить этого англичанина?": "за изобретение пылесоса.", "В 1578 году агент Английской торговой компании в Москве Френсис Черри сообщил на родину: \"Со слов русских, за Обью находится теплое море...\". О каком \"теплом море\" шла речь?": "о Тихом океане.", "Гегель говорил, что его философию нельзя изложить ни кратко, ни доступно, ни по... Закончите мысль Гегеля.": "ни по-французски.", "Талейран на Венском конгрессе 1814-15 годов сказал: \"В мире есть пять частей света: Европа, Азия, Америка, Африка и...\" А какая еще?": "Женева", "В прошлом году в Италии после одного из решений руководства спортивного телеканала, владельцы ресторанов и кинотеатров сильно возмутились. Их протест вылился в закон, согласно которому телеканал не имеет права транслировать... Что и когда?": "Записи футбольных матчей в пятницу вечером. Из-за этих матчей люди\nсидели по домам, и доходы кинотеатров и ресторанов упали.", "Согласно старинной китайской легенде, в 2136 году до н.э. один дракон захотел пообедать. Медленно поглощал он свою жертву, пока не поглотил её полностью. Но китайцы знали, что делать. Они начали громко бить в барабаны, трубить в трубы, трещать на трещотках... И дракон выпустил свою добычу. А что же он всё-таки ел?": "Солнце (было описано затмение).", "Сказал Рава [из Торы]: Берущий в жены женщину должен обратить внимание на ее братьев... Для чего?": "чтобы знать, каких от нее ждать сыновей. сыновья большей частью похожи\nна братьев матери", "У Киплинга в стихотворении, посвящённом морской пехоте, есть строчки: Но скверное дело в парадном строю Идти с Биркенхедом на дно. Почему же в 1893 году, когда английский корабль \"Биркенхед\" потерпел крушение и берегов Южной Африки, морские пехотинцы остались на судне и ушли на дно вместе с кораблём?": "морские пехотинцы построились на юте, чтобы удержать корабль на плаву и\nвыиграть время на спасение женщин и детей.", "Казалось, что это слово чаще всего звучит в Элевсине во время мистерий. Этим утешались. По Геродоту, это даровала богиня сыновьям женщины, просившей для них самое лучшее, что есть на земле. Что это?": "смерть.", "Закончите мысль сэра Мортимера Уиллера, заметившего, что, подобно крыловскому посетителю кунсткамеры, археолог может найти бочку, но при этом не заметить... Кого?": "Диогена.", "В одной из первых моделей подводных лодок использовались специально натренированные морские львы. Они реагировали на шум мотора корабля и преследовали его. За каждый удачный манёвр животное, как и цирке, получало в награду рыбу. Однако из проекта ничего не вышло из-за двух серьёзных недостатков морских львов. Во-первых, они не умели различать корабли. А какой был второй недостаток?": "морские львы вскоре поняли, что ловить рыбу самим гораздо легче, чем её\nзарабатывать.", "Лев Кассиль в книге \"Кондуит и Швамбрания\" описывает следующий эпизод: Эдмонт Флегонтович Ла-Базри-де-Базан, редактировавший с 1917 года покровскую газету \"Волжский Буревестник\", на первой странице рождественского номера поздравил читателей с неким Днё м рождения. В результате газету поздравили с новым редактором. Чей же это был День рождения?": "Иисуса Христа (1917-й).", ".Латиноамериканцы - народ горячий, поэтому жизнь у них так и бурлит - перевороты, заговоры, революции... Один бразильский президент сказал: \"Если мне станет известно о готовящемся перевороте, я назначу на этот день...\" Что?": "футбольный матч", "Для чего в шкафу заведующего физической лабораторией в Беркли висит фрак?": "чтобы было в чем получать Нобелевские премии", "Этот по большей части утраченный ныне язык был введен в Европе шведским королем Карлом XII, который узнал об этом языке при оттоманском дворе во время своего пребывания в Турции. Через несколько лет этот язык появился и в Англии, после того как писательница Уортли Монтегю, побывав в Турции, изучила и описала, как с помощью этого языка можно выразить самые разные чувства - для этого нужно всего лишь правильно составить... Что?": "букет (это язык цветов).", "Кто был автором полонеза Огинского?": "Огинский, разумеется", "Какие литературные взгляды сближали грека Зоила и пушкинского приятеля с берегов Невы?": "\"бранил Гомера\" (Зоил - известный ненавистник Гомера).", "Средневековые метательные машины достигали иногда огромных размеров - до 15 метров в длину. Особенно хороши они были при осаде. Стреляли они огромными камнями, брёвнами, горшками с зажигательной смесью. А иногда даже мёртвыми лошадьми. Зачем?": "так в осаждённый город проносилась эпидемия чумы.", "В известном сатирическом романе Карела Чапеке \"Война с саламандрами\" верховным предводителем уничтожающих человечество саламандр является человек по имени Андреас Шульце. Лишь инициалы его совпадают с прототипом, который вы мне сейчас и назовёте.": "Адольф Шикльгрубер (Гитлер).", "У академика Ландау на столе лежала кипа бланков, начинающихся словами: \"Я прочёл Ваше доказательство Большой теоремы Ферма...\" По получении доказательства Ландау ставил на бланке некое число и расписывался, после чего бланк дозаполнялся одним из ассистентов. Что же за число он ставил?": "номер страницы, где он обнаруживал первую ошибку.", "В 1801 году бывший французский артиллерийский офицер Депиллон изобрел средство для связи корабля с берегом, использующее перемещение трех перекладин, поднятых на мачте. Свое изобретение он назвал словом, в буквальном переводе означающее \"знак несущий\". Что изобрел Депиллон?": "семафор (греч. sema - \"знак\", foros - \"несущий\").", "С этой историей связаны тезка человека сменившего много занятий, и две особы благородных кровей, а в результате гигантское количество народу погибло из-за какого-то принципа. Согласно некоему картежнику, в этом событий было замешано семь легких металлических объектов. О каком событий идет речь?": "Об убийстве эрц-герцога Франца Фердинанда и его жены Гаврилой Принципом.", "Один человек считал, что имена Херсифрона из Кносса, Метагена, Феанида и Деметрия забудут не только жители известного малоазийского города, но и все человечество, но помнить будут только его имя. А как его звали?": "Герострат", "Во Франции, играя в эту игру на деньги, обычно расплачивались монетами в 10 и 15 су. Что это за игра, сохранившая память о таких деньгах?": "теннис", "Если в Ирландии сооружать стены дома из разломанных могильных памятников, в Японии утром убить паука, а в Китае подметать дом в Новый год, то что надо сделать в России?": "например, разбить зеркало (всё это дурные приметы).", "В зависимости от цивилизованности общества для идентификации личности требуется паспорт, или, например, визитная карточка. А чью личность в 20-е годы нашего века идентифицировали с помощью динамитной шашки?": "красноармейца Сухова", "Этот инженерный принцип, имеющий отношение к интимности и металлистам, вероятно восходит к другому философскому и научному принципу, сформулированному - по некоторым сведениям, не впервые более 600 лет назад. Назовите имя человека, сформулировавшего и часто использовавшего этот принцип в то время.": "Уильям Оккам", "Циник Фрасилл попросил у диадоха Антиоха драхму. Тот ответил: \"Не к лицу царю столько давать\". Тогда он попросил у царя талант, но тоже получил отказ. Как же Антигон его обосновал?": "\"не к лицу философу столько просить\".", "Международный патентный суд в Гааге отклонил иск Франции к СССР. Французы утверждали, что этикетка с изображением верблюда, списана с французской. Но, хотя даты создания рисунков были неизвестны, суд безошибочно установил независимое авторство рисунков. По какому признаку?": "по количеству горбов у верблюда", "В 1879 году один английский землевладелец потребовал со своих арендаторов повышенной платы за землю. В ответ на это по решению местного профсоюза его наёмные рабочие отказались на него работать, почтальоны - доставлять ему почту, а торговцы стали обходить его имение стороной. Как была фамилия этого англичанина?": "Бойкот.", "Поэт А.Раскин посвятил Ч.Чаплину следующие строки:    ... смотрим не дыша    На смешной и грустный лик его.    Жизнь его прекрасный путь    От...    А далее поэт уточнил творческий путь великого актера.    Воспроизведите последние слова эпиграммы.": "\"От Смешного до Великого\".", "Что означали следующие выражения на языке индейцев таманаки: \"палец на ноге\" и \"палец на другой ноге\"?": "числа 11 и 16.", "ЭТО есть практически у всех нас дома, а самое большое в мире из них, высотой 16 м 25 см, когда-то принадлежало Джорджу Вашингтону, а сейчас используется во время церемоний инаугурации президента США. Что же это?": "кресло.", "Великобритания - страна традиций. Все министерства располагаются в Лондоне, кроме трех. Каких?": "Министерства Шотландии, Уэльса и Северной Ирландии.", "Полиция американского штата Калифорния имеет право оштрафовать человека, поставившего мышеловку, в том случае, если у него нет... Чего?": "лицензии на охоту", "За весь период своей работы этот насос делает в общей сложности около 3 миллиарда качков, перекачивая при этом более 300 млн. литров жидкости. Что за жидкость он перекачивает?": "кровь (это сердце).", "30-е годы 20-го века. Маленькая мексиканская деревушка. Шествие в честь праздника всех святых. Богатый американский турист, увидев изображение в руках одного из идущих крестьян в страшном возмущении: \"Кого вы несете, святотатцы\"? \"Это святой Карлос\", - последовал невозмутимый ответ. Так кто же был там изображен на самом деле?": "Чарли Чаплин", "Один человек, имя которого вы хорошо знаете, сказал, что он является единственным человеком на планете, получившим выгоду от дрезденской бомбардировки, унесшей много жизней, разрушившей красивый город и абсолютно бессмысленной в военном плане. Этот человек был в лагере военнопленных в Дрездене, а получил он примерно 3$ за каждого убитого. Каким образом?": "написал книгу (Slaughterhouse-five).", "Этот проект обошелся Франции в 10 млн. франков. Уже три года в теплицах Фонтенбло над его осуществлением работают лучшие потомственные садовники. А через месяц мы сможем полюбоваться на плоды их трудов. Вопрос: а что же они выращивают?": "траву для футбольных полей.", "В 1927 году самый высокий годовой доход (105 миллионов долларов) был зарегистрирован в США у известного человека. В каком городе жил этот человек я не скажу так как вы сразу же поймете кто он. Кем был этот человек по роду занятий?": "гангстер (Аль Капоне).", "Какое слово из 4-х букв шведы (а может, не они) снабдили эпитетом \"групповой\", известно. Лишь на первые 2 буквы отлично от него слово, которое в 20-х гг. советские коллективисты тоже уснащали этим эпитетом. Назовите это 2-е слово.": "бокс.", "Судя по французскому анекдоту, самый везучий дипломат это тот, у кого: американская зарплата, жена - японка, китайский повар и английский дом. А у неудачливого дипломата?": "Китайская зарплата, жена - американка, английский повар и японский дом.", "После того, как этот человек, круто изменив свою карьеру и сильно потерпев из-за этого, добился в своём деле больших успехов, его мать сказала ему: \"Как жаль, это ты всё-таки не стал священником!\" Кто этот человек?": "Иосиф Сталин.", "Снят. Флаги Австралии, Новой Зеландии, Тувалу, Фиджи и ЮАР содержат одну общую деталь. Какую?": "флаг Великобритании", "Сапармурад Ниязов, президент Туркмении, подарил Джагиля Борису Ельцину. Кроме него такие же многомиллионные подарки получили президент Турции и король Саудовской Аравии. Что это за подарки?": "кони", "В 1653 году голландские колонисты Нью-Амстердама возвели оборонительное сооружение для отражения атак англичан и индейцев. Что находится сейчас на месте этого сооружения?": "Уолл-стрит (от англ. уолл - стена). Нью-Амстердам - старое название\nНью-Йорка.", "У корсаров было множество обычаев и правил, в основе которых лежало чувство локтя, принцип товарищества. А теперь представьте себе, что бы - пираты, только что заключившие некий договор. Как, следуя пиратскому обычаю, должна расписаться Ваша команда?": "росписи должны располагаться по кругу, чтобы невозможно был выяснить,\nкто главный.", "Английский писатель Гилберт Честертон утверждал: \"Те, кто пользуются ИМ, не станут поклоняться ЕМУ - они слишком хорошо ЕГО знают. Те, кто поклоняются, - не пользуются, судя по тому, что они о НЕМ говорят\". О чем так говорил Честертон?": "об УМЕ", "В 1971 году один американский журналист, сотрудник известного журнала \"Ридерс дайджест\", обнаружил явление, названное им впоследствии \"Эффектом Попова\". Непосредственное отношение к этому \"эффекту\" имели Гильермо Маркони в Италии, Генрих Герц и Фердинанд Браун в Германии, Эдуард Бранли во Франции и Никола Тесла в Югославии. В чем суть \"эффекта Попова\"?": "В каждой из перечисленных стран изобретателем радио считается \"свой\"\nчеловек (как выяснилось после изучения энциклопедий десятка стран\nЕвропы).", "В 1845 году немецкий химик Кристиан Шонбайн пролил случайно в кухне смесь из селитряной и серной кислоты на передник своей жены. Тогда он вывесил передник сушиться. А что произошло, когда он высох?": "он взорвался (так была открыта нитроцеллюлоза).", "В древнекитайской книге \"Книга обычаев старого Таи\", мы встречаем это как символ мировой гармонии, причём каждая из 9 его частей имеет собственное значение. Мы его название связываем с волшебством, а ведь для его создания нужно всего лишь немного смекалки. Что это?": "магический квадрат.", "Любой большой зал или даже комната в доме может послужить этим домом собраний, если содержит два светильника, выдвижной ящик, нишу и возвышение в виде платформы. Что же это?": "синагога.", "Что на Пелопоннесе дорийский Геракл смог отобрать у критского героя?": "честь основания Олимпийских игр.", "Он толщиной с карандаш и длиной от 8 до 14 см. У всех нас он есть от рождения, но не у всех есть при смерти. Назовите его.": "аппендикс.", "Как вы думаете, жители какой европейской страны говорят на языке, слова которого в основном арабские, а алфавит и грамматика - латинские?": "Республики МАЛЬТА.", "Когда они попали туда, их было пятеро: тезки царей Кира и Навуходоносора; человек, воевавший пером, которого звали, как освободителя Израиля от мадианитян, моряк по имени \"Счастливое приключение\" и пятый - Герберт. Судьба была добра к ним - они нашли шестого. брошенного, а затем и седьмого, того, чьим был \"кораблик\". Куда попали они?": "на Таинственный остров", "Для какого монастыря была написана \"Троица\" Рублёва?": "для Троицкого монастыря", "В 1824 году, когда этому человеку было всего лишь 15 лет, он сделал изобретение, которое прославило его, было названо его именем и до сих пор помогает миллионам ему подобных. Всего 2 годами позже при помощи его изобретения была издана первая книга. Сейчас при помощи его изобретения издаются даже газеты. А какое событие произошло с этим человеком в детстве?": "он ослеп (это был Брайль, изобретатель азбуки для слепых).", "Закончите четверостишие И.Губермана:    \"Еврею нужна непростая квартира    Еврею нужна для жилья непорочного    Квартира, в которой два разных сортира...\"": "\"... Один для мясного, другой - для молочного\".", "Его прообраз, использовавшийся как оружие, был очень тяжёл и опасен, мог заменить меч, но зачастую не обладал тем качеством, с которым он у нас всех ассоциируется. Его современный аналог - всего лишь игрушка. О чём идёт речь?": "о бумеранге (возвращаться ему раньше было совсем не обязательно).", "Часто улицы, парки, порты, гостиницы называются именами великих людей. Однако улицу Пушкина вы скорее найдете в Москве, чем в Мадриде, а аэропорт имени Джона Кеннеди находится в Нью-Йорке, а не во Франции. Объясните тогда, почему на вокзале в городе Базеле приезжих встречает гостиница названная в честь русского академика?": "гостиница названа в честь Эйлера, русского академика, уроженца Базеля.", "Их изобрёл флорентийский монах и художник Фра Бартоломео в начале 16 века, заказав их из дерева. А в 1858 году британский торговец шёлком и модельер Чарльз Фредерик Ворт \"оживил\" их. Сейчас их очень много, в основном женского рода. Кто они?": "манекены (или манекенщики и манекенщицы).", "В немецких концлагерях коммунисты сидели за идеологию и политическую борьбу, евреи - за свою национальность. А за что сидели свидетели Иеговы?": "за отказ служить в армии (с оружием в руках).", "В Японии того, кто использует пять, называют \"кадзин\", а того, кто использует три - \"хайдзин\". А как и тех и других называем мы?": "Поэты (танку и хокку: 5- и 3-строчные японские стихи).", "Как пишет А.И. Солженицын в книге \"Архипелаг ГУЛАГ\", в конце двадцатых годов на Соловецкие лагеря полился поток воровок и проституток. При встрече первые кричали вторым: \"Хоть воруем, да собой не торгуем!\" А что кричали в ответ вторые?": "\"Торгуем своим, а не краденым\".", "Один из законов Буси-до (\"Путь самурая\"), сформулированный в книге Дайдодзи Юдзана \"Начальные основы воинских искусств\", гласит: \"Обладающий лишь грубой силой не достоин звания самурая. Не говоря уже о необходимости изучения наук, воин должен использовать досуг для упражнений в поэзии и постижения...\" Чего?": "чайной церемонии.", "Он бывает тропический, сидерический, анималистический, драконический. А какой принят у нас?": "григорианский", "Черепа солдат, погибших в битве при Ватерлоо, во время гражданской войны в США и во время других военных действий, широко использовались врачами того времени. Пациентами этих врачей были в основном пожилые люди. Что же делали с этими черепами?": "из челюстей изготавливались зубные протезы.", "Первый считал, что человек обладает принципиальной свободой воли, динамизмом и даже волюнтаризмом, а также многолетним запасом времени. Второй полагал, что человеческое бытие статично, детерминировано и ссылался на стоимость временно принадлежавшего ему документа. А в какой области закончился их диалог?": "В Ростовской. (\"И оба сошли где-то под Таганрогом среди бескрайних\nполей...\" Песня А.Макаревича).", "Древние Римляне заботились о своем душевном здоровье. Раз в год, каждый домохозяин вставал в полночь с ложа, проходил к двери и, став к ней спиной, открывал ногой. После чего надо было, не промахнувшись, швырнуть наружу горсть черных бобов и девять раз прокричать: \"Этими бобами я выкупаю себя и своих\". Мы не столь суеверны, но и сейчас тезки тех существ, от которых оберегали себя римляне, обитают на далеком острове. Назовите этот остров.": "Лемуры обитают на Мадагаскаре.", "Однажды вечером в 1914 году молодая американка Мэри Фелбс Якоб взяла у своей горничной два платка, кусок ленты и продала это вскоре за 15000 долларов. За что же ей заплатили такие деньги?": "за бюстгальтер, который она изобрела.", "Александр Македонский в молодости был неплохим бегуном и отец предложил ему выступить на Олимпийских играх. Будущий завоеватель вселенной согласился, но с одним условием. Назовите его.": "если соперники тоже будут царями.", "В древности на территории этого города существовала римская колония Ювавум. С 11-12 веков здесь проводились крупные разработки соли, что и породило его современное название. Назовите название этого города и самого известного его уроженца.": "Зальцбург. (Salz - соль, burg - город), Моцарт.", "В Стэнфорде (США) существует один из известнейших в мире ускорителей частиц. Длина его 3 километра, но по форме он не представляет собой прямую, причём сделано это умышленно. Зачем?": "он имеет лёгкую кривизну, чтобы при испытаниях не мешала кривизна Земли.", "Тридцатая ода великого древнеримского поэта Горация начинается словами \"Exegi monumentum\". Эти слова знакомы всем нам, даже не читавшим Горация, но несомненно читавшим русскую классику. Приведите пожалуйста поэтический перевод этих слов.": "\"Я памятник себе воздвиг нерукотворный\".", "Некий Маркус Самуэль владел в конце 19 века в Лондоне двумя фирмами. Одна из них торговала различными поделками из морских раковин. А чем торговала вторая фирма?": "нефтью и нефтепродуктами (Shell = раковина).", "Прочтите стихотворение Бориса Заходера.    Очень, очень странный вид...    Речка под окном горит,    Чей-то дом хвостом виляет,    Песик из ружья стреляет,    Мальчик утром слопал мышку,    Кот в очках читает книжку,    Старый дед стучит в окно,    Воробей клюет зерно,    Да как крикнет улетая:    Вот что значит...    А теперь закончите его.": "Запятая. (она расставлена не там.)", "Кто из жителей СССР стал самой известной жертвой Титаника?": "Ипполит Матвеевич Воробьянинов", "Убийца и его жертва... Согласно большинству религий, именно жертва попадёт не небо, а убийце обеспечен ад. Однако есть исключения, когда убийце уготовано место на небе, а убитым - в аду: Георгий Победоносец, небесный житель, убил змея; а Самсон, также прославляемый священными книгами, десятки вражеских воинов. А можете ли вы привести пример, когда и жертва и убийца были вместе вознесены на небо?": "Орион и укусивший его скорпион", "Знатоки античной философии без труда смогут завершить рубаи Омара Хайяма: Мне мудрость не была чужда земная, Разгадки тайн ища, не ведал сна я. За семьдесят перевалило мне, Что ж я узнал! -...": "Что ничего не знаю.", "По наблюдениям известного путешественника Всеволода Овчинникова, в Китае змей ловят главным образом для кулинаров (из змеиного мяса они готовят деликатесные блюда), в Индии - для мастеров-кожевенников (из кожи они изготовляют прекрасные сумки и другие изделия). А вот в Бирме змей ловят в первую очередь для людей другой профессии. Какой?": "для ФАРМАЦЕВТОВ (они ИЗГОТОВЛЯЮТ лекарства-противоядия).", "Марина Цветаева писала: \"Дарование и ум - плохие дары в колыбель. Особенно...\" В чью?": "в девичью", "В 1536 Кальвин приехал в Женеву, чтобы сделать из неё протестантский... Что?": "Рим.", "Первые из них были созданы в Троице-Сергиевом монастыре около 100 лет назад. А всеобщее признание они получили на Парижской выставке 1900 года. Сейчас они являются одним из символов России. Кто они?": "матрёшки.", "В Великобритании сейчас время перемен, а многие реформы, подчас меняющие устои, еще ожидаются. Популярен анекдот, согласно которому ТАМ скоро останутся только двое: Пол Маккартни и Эндрю Ллойд Уэббер. Где?": "в Палате Лордов. Речь идет о проекте реформы, когда в Палате Лордов\nбудут только назначенные, а институт наследственного пэрства будет\nупразднен.", "Утром 30 июня 1908 года машинист локомотива на Транс-сибирской магистрали решил, что у его паровоза взорвался котёл. Что стало причиной для такой неожиданной мысли?": "падение Тунгусского метеорита.", "Раньше при игре в крикет если игроку удавалось три раза успешно вбросить мяч, его награждали новенькой, с иголочки, шляпой. Этот обычай породил современный футбольный термин. Какой?": "шляпа - хат (англ.), отсюда - хет-трик.", "В одном испанском городе поставлен первый в своем роде памятник. Он посвящен одной страдалице, которая страдает из-за вредных пристрастий людей и ежедневно с ними борется. Назовите эту страдалицу.": "Печень.", "50 лет назад немцы называли это \"орган (ударение на втором слоге) Сталина\". Свой аналог этого они называли \"бросатель Небела\". А как называем это мы?": "\"Катюша\".", "Меркаптан - газ с резким и неприятным запахом, специально добавляют к природному газу. А для чего?": "Чтобы легче обнаружить утечку", "Над входом в Мартинскую церковь в Брауншвайге находятся две бронзовые фигуры людей. Назовите этих людей пожалуйста.": "Святой Мартин и Мартин Лютер", "Швейцария - нейтральная страна. Она не член Европейского сообщества, не член НАТО, не член ООН. Но она сделала исключение для одной международной организации, штаб-квартира которой находится в Женеве. Что это за организация?": "Международный красный крест", "Это сооружение, расположенное на одном острове недалеко от калифорнийских берегов, занесено в Книгу рекордов Гиннесса как самое надежное в мире среди себе подобных. Оно выдерживало проверку 23 раза, причем каждый раз эти проверки были весьма неожиданными. Что это за сооружение и каким образом его испытывали?": "это самая надежная в мире тюрьма (для особо опасных преступников) - из\nнее безуспешно пытались сбежать 23 заключенных.", "Представьте себе ситуацию: настоящее время, Англия, встречаются Первый Лорд Адмиралтейства и Первый Лорд Казначейства. Кто из них должен первым поприветствовать другого?": "Первый Лорд Казначейства; Обе эти должности в настоящее время занимают\nпо совместительству: Первый Лорд Казначейства - Премьер-Министр, Первый\nЛорд Адмиралтейства - Королева Англии.", "Антон Павлович Чехов авторитетно утверждал, что этот месяц короче лунного и насчитывает 20 дней,5 часов,15 минут и 16 секунд. Назовите этот месяц.": "медовый", "В одном французском городе стоит памятник Анне Ярославне. На нем была выбита надпись: Анна Ярославна, королева Русская. Но недавно, по некоторым требованиям эта надпись была изменена. А как она выглядит теперь и чьи это были требования?": "Анна Ярославна, королева Украинская по требованию естественно Украины.", "3 февраля в Японии отмечается праздник \"ночь бросания бобов\". При этом японцы целыми семьями стоят на порогах своих домов, и каждый член семьи бросает на улицу определённое количество бобов чтобы привлечь счастье в дом и отпугнуть злых духов. А сколько бобов бросил бы при этом ваш капитан присутствуй он на этом празднике?": "столько, сколько ему лет", "В 1985 году в Англии было всего около 30 тысяч телефаксов - устройств, позволяющих передавать письма и чертежи по телефону. Но уже к началу 1990 года их число возросло более, чем в 10 раз. А какое событие, происходившее в Англии в сентябре 1988 года, положило начало резкому росту популярности этого вида связи?": "забастовка почтальонов.", "В 1758 году Джакомо Казанова предложил французскому министру способ, где взять деньги на новую военную академия. Этот способ хорошо знаком всем нам и широко используется и сейчас многими государствами. А теперь скажите, как один габровец регулярно экономил по одному леву?": "он не покупал лотерейные билеты", "ОН прожил всего 28 лет. Одно из его стихотворений заканчивалось строками:    Хотелось озвереть, кусаться и рычать.    Пытался умереть - успели откачать.    Могли и не успеть. Спасибо главврачу    За то, что ничего теперь я не хочу.    Психически здоров. Отвык и пить и есть.    Спасибо...    Закончите последнюю строку.": "...Башлачев. Палата N 6.", "Возьмите первую часть высказывания Екатерины Медичи при известии о смерти её сына Карла 9 и переведите это на персидский язык. Теперь ответьте мне, кто лучше всех пользуется этим переводом?": "Гарри Каспаров король умер (да здравствует король) > шах мат > Гарри\nКаспаров.", "В 1926 и 1948 годах Германия была наказана за развязывание войн так же, как когда-то была наказана Спарта. Что это за наказание?": "Немецким спортсменам было запрещено участвовать в Олимпийских играх.", "Таблички с именами и должностями, выдаваемые участникам Всемирного экономического форуме в Давосе, в зависимости от категории участника бывают белые, синие, голубые... А кому выдаются желтые таблички?": "Естественно, журналистам.", "Самыми авторитетными из них были признаны Гамбино, Лючезе, Коломбо, Дженовезе и Бонано. А самой известной, возможно, является та, которой на самом деле не было. Назовите ее.": "Корлеоне. Перечислены фамилии семейств итальянской мафии в США.", "Как заканчивается пословица, начинающаяся словами \"Страшно видится\"?": "\"... стерпится - слюбится.\"", "Став в двадцать лет капитаном корабля, Горацио Нельсон написал по этому поводу отцу: \"Мы все продвигаемся вперед с помощью...\". С чьей же помощью, по мнению Нельсона, он продвигался вперед?": "Смерти. Он был повышен в звании после гибели прежнего капитана.", "Газета \"Уикли уорлд ньюс\" провела опрос в пяти крупных городах Америки, выясняя, кто согласится за 1 миллион долларов отправиться нагишом на работу. Согласились 84% мужчин. Женщины, как выяснилось, несколько стыдливее: лишь 20% продемонстрировали бы свои прелести. Правда, объяснение, возможно, содержится в словах одной из участниц опроса, которая разоблачилась бы при условии, что ее предупредят за несколько недель. А для чего ей эти несколько недель?": "Чтобы сбросить лишний вес.", "Какое слово придумал в 1906 г. австрийский врач Пирке, переведя на греческий словосочетание \"другое действие\"?": "Аллергия.", "Это - \"поклонение красоте в сером свете будней\". О чем так говорил живший в XVI веке дзенский монах Сен-но Рикю?": "О чайной церемонии.", "Эту женщину любили многие знаменитые актеры, режиссеры, писатели. Один из них, Эрих Мария Ремарк, описал историю своих отношений с ней в романе \"Триумфальная арка\" и даже, по одной из версий, зашифровал в фамилии его главной героини псевдоним, под которым она прославилась. Назовите этот псевдоним.": "Марлен Дитрих. Героиню \"Триумфальной арки\" звали Жоан МАДу.", "Каких только не появилось в последние годы учебников по отечественной истории. Аркадий Арканов свое творение, выпущенное с подзаголовком \"Учебник истории советской и антисоветской власти для слаборазвитых детей\", озаглавил \"От Ильича...\" Назовите оставшиеся два слова.": "\"... до лампочки\".", "Что средневековый алхимик Альберто из Виллановы называл \"семенной жидкостью всех металлов\"?": "Ртуть.", "В декабре 1998 года в \"Известиях\" была опубликована небольшая заметка, озаглавленная: \"Мику Хаккинена будут гасить\". А чем именно его будут гасить, согласно этой заметке?": "Почтовым штемпелем. Он стал чемпионом мира в Формуле-1, и в честь его\nпобеды была выпущена марка.", "Всем известный советский фильм снят по мотивам пьесы \"Сослуживцы\". Авторы пьесы Э.Брагинский и...Кто еще?": "Эльдар Рязанов (фильм \"Служебный роман\").", "Вспомните известное событие прошлого десятилетия, и попробуйте воспроизвести надпись при въезде в город Киев, которую можно понять двояко: \"ПРИЕЗЖАЙТЕ В КИЕВ И ВЫ БУДЕТЕ...\"": "\"...ПОРАЖЕНЫ\" (Чернобыль. Поражение радиацией)", "Какую часть тела упоминаем мы, когда англичанин сказал бы, что его руки полны?": "Горло (работы по горло).", "Эти два брата успешно делают карьеру в одном деле. Имя младшего брата совпадает с именем известного человека, который в 1937 году завершил свое \"триумфальное шествие\" в городе, который в первой половине 90-х годов покорил своей игрой старший брат. Что это за город?": "Ванкувер.", "В журнале \"Эксперт\", в статье, посвященной азартным играм, была приведена цитата одного американца: \"Я быстро понял, чтобы разбогатеть в игре, надо купить...\" Закончите цитату.": "\"...Казино\"", "Письмо. Дорогой Чарли! Совет публичной библиотеки города Конкорда, штат Массачусетс, устроил сногсшибательную рекламу, которая обойдет все газеты страны. Он изъял книгу из своей библиотеки, как \"никчемную книжонку, пригодную только для трущоб\". Это обеспечит нам продажу лишних 25000 экземпляров. Кто написал это письмо?": "Марк Твен.", "Скажите абсолютно точно какой спортивный инвентарь поляки называют \"пилка ножна\"?": "Футбольный мяч.", "Если перевести ЕГО имя и отчество с греческого, мы узнаем, что ОН с востока и чтит бога, а фамилия ЕГО напомнит об известном библейском персонаже. С этим библейским персонажем ЕГО роднит также то, что оба они известны своими сомнениями... А что ОН подверг сомнению?": "датировку исторических событий (Фома и Фоменко - историк-математик).", "Английское общество поклонников философа Фрэнсиса Бэкона \"Бэкон сосайети\", из-за писем не по адресу, было переименовано в \"Фрэнсис Бэкон сосайети\". И все же вскоре на адрес общества пришло письмо: \"Вместо того чтобы мудрить с названиями, вы бы лучше занимались своим основным делом и следили за...\" Чем?": "\"... качеством бекона\"", "Профессор Эмеритус Генрих МЕДИКУС установил рекорд полета ЭТОГО 177 футов 9 дюймов (54,18 м.). Как ни странно рекорд был установлен не во Франции, а в США в Нью-Йорке. Что это за рекорд?": "В Нью-Йорке зафиксирован самый длинный полет пробки от шампанского.", "Русская загадка. Родился - не крестился, умер - не спасся, а Христа носил.": "Осел.", "В 1998 году была проведена лотерея. Были разыграны миллионы чайников. Дайте ответ - кто выиграл?": "фирма \"Майкрософт\"", "Сен-Симону эту фразу периодически говорил его слуга, и заканчивалась она крайне оптимистически. А другой человек сам себе говорил ее и в его размышлениях звучали опасения. Назовите эту фразу.": "\"Вставайте граф...\" (другой - Визбор)", "Назовите русский афоризм, аналогичный вьетнамской пословице \"На гитаре для буйвола не играют.\"": "\"Не мечите бисер перед свиньями\"", "Согласно рассылке \"Этот день в истории от Саши Липсица\", это событие впервые случилось в 1896 году, с тех пор с целью обогатиться это случается в Москве по несколько десятков раз в день. Нам известен случай, когда звероловный снаряд помешал свершиться этому событию, но позже с помощью некоего приспособления, используемого при строительстве, это событие свершилось. Итак, что за событие впервые случилось в июне 1896 года?": "Впервые был украден автомобиль.", "Вот отрывок из письма девушки психотерапевту: \"Больше всего меня раздражает ЭТО, я ЭТО ненавижу за форму и величину. Все время об этом думаю...\" Одним из раздражителей была песня Высоцкого \"Спасите наши души\". Назовите что же так раздражало девушку?": "УШИ (ей слышалось спасите наши УШИ)", "Экспедиции под руководством голландского мореплавателя однажды пришлось долго пережидать в заливе Охотского моря туман. Как они назвали этот залив?": "залив Терпения", "На одном музыкальном конкурсе чуть было не победила абсолютно посредственная певица, имевшая большие связи. Позже, когда об этом спросили председателя жюри, тот ответил: \"Ей не хватило лишь одного голоса.\" Какого же именно?": "\"Ее собственного\"", "Когда на Мэдисон-авеню был проведен опрос среди нескольких сотен мужчин, не хотели бы они отказаться от этой скучной и неприятной процедуры при помощи необычного крема, 98 процентов ответили отрицательно. А теперь назовите того, кому потребовалось подобное средство, которое впоследствии ему доставил его восточный друг.": "Волька.", "Закончите короткий японский афоризм: \"Опытный...\"": "Камикадзе.", "При обсуждении витражей на станции \"Новослободская\", был замысел сделать витражи из уранового стекла. Нечто подобное видел один из архитекторов в Англии. Вспомнив климатические условия в Англии, дайте ответ что же за необычная особенность была в этих стеклах?": "даже в сумрачную погоду разливался солнечный свет. Ответ\nпротивотуманность не принимался по причине недостаточного проникновения\nв суть вопроса.", "На какой весьма распространенный вопрос 2,5 летний мальчик ответил: \"Колбасу\". Принимается только полный ответ.": "\"Кого ты больше любишь маму или папу\"", "Сильвестр Сталонне вошел в это заведение не через дверь, а через стену, проломив ее молотом и объяснив: \"Я не мог найти дверь, поэтому решил пройти через стену\". Дайте полный ответ, что это было за заведение?": "Ресторан \"Планета Голливуд\".", "Анекдот: Вождь одного африканского племени прилетел в Соединенные Штаты Америки, когда он сошел с самолета его окружили журналисты. На все вопросы он отвечал на хорошем английском, при этом перед ответом издавал серию шипящих звуков. А что он ответил на вопрос, где он так хорошо обучился английскому.": "по радио.", "Один наш бизнесмен вывозил из Швейцарии в стеклянной таре швейцарский воздух. А почему?": "чтоб избежать налога на стеклотару.", "ЭТО стало орудием убийства одной правительницы. Несколько позже, немного в другом месте один необычный вариант ЭТОГО стал важнейшей частью политического управления. Чье это было управление?": "Семи подземных королей. Хотя пожалуй слово ПОЛИТИЧЕСКОГО, было лишним.", "Поговорим о стихотворении Маяковского. В нем он описывает людей определенной специальности, которые радуются переходу с трамвая на метро, назовите их специальность, если причиной их радости является темнота": "Трамвайные воришки.", "Почему в церквях княжества Монако не поют псалмов с номером ниже 36?": "Люди, услышав число ниже или равное 36, бегут ставить на него в казино.", "Легенда рассказывает, что весь материал, оказавшийся лишним при формировании планеты был свален в дальнем ее углу. Так возникла эта страна, вытянувшая вдоль подножья высоких гор. Здесь есть фьорды и лабиринты островов, как в Норвегии, ледники, как в Швейцарии, тропические пустыни и густые леса. Что это за страна?": "Чили", "В октябре 1918 года В Союз советских журналистов поступило заявление: \"Прошу зачислить меня в члены профессионального Союза советских журналистов.\" Просьбу удовлетворили. Кто подал это заявление?": "Владимир Ульянов (Ленин).", "Француз Жак Сегела - специалист по крупным рекламным компаниям говорит: \"Не надо забывать о том, что несколько десятилетий назад встретились посредственный художник-любитель и гениальный рекламный агент. Вместе они чуть не уничтожили мир.\" Назовите обоих.": "Гитлер и Геббельс", "\"Даже хорошо знакомым людям он всегда представлялся по телефону, чтобы они не гадали в случае треска в проводах: \"Кто звонит?\", хотя и рассчитывал услышать в ответ: \"Узнали..., узнали\". Что всегда и происходило. Потому что не узнать голос было невозможно, несмотря ни на какие помехи. Характерный мягкий выговор, неповторимый тембр и спокойствие, сразу все расставляли на свои места в этом суетном мире\". О ком эти строки?": "О Юрии Визборе.", "Существует неправдоподобная история о том как сооружали ветку от \"Парка культуры\" до \"Университета\" во второй половине 50-х годов. В духе решений Хрущева об удешевлении строительства проектировщики решили проложить часть пассажирской трассы по уже построенному к тому времени тоннелю Метро-2 первой линии. Казалось бы, есть готовый тоннель, прорытый под Москвой-рекой, значит, не понадобится тратить время и деньги на постройку нового перехода через эту водную преграду. Но в самый последний момент \"компетентные органы\" сказали решительно: нет! И пришлось пороть горячку, меняя проект, уводя новую трассу метро в сторону и сооружая метромост со станцией \"Ленинские горы\". Памятью о той давней \"неувязочке\" остался характерный изгиб этой линии метро в районе станции \"Спортивная\" и погибающий ныне чудо-мост, который возвели второпях с нарушениями строительной технологии. Вопрос: какое событие заставило так спешить с постройкой этой ветки от \"Парка культуры\" до \"Университета\"?": "Молодежный фестиваль в Москве. ", "В этом государстве, которое знакомо нам в основном по одному из видов своих товаров, находится большой город, название которого лишь одной буквой отличается от фамилии одного из чемпионов мира. Назовите имя этого чемпиона.": "Хосе Рауль (Капабланка) (город - Касабланка, Марокко)", "Критик Ферон остро критиковал трагедию Вольтера \"Мерона\" до ее появления на сцене. Не обращая на него внимания, Вольтер приготовил великолепное издание трагедии, на обложке которой был изображен осел, щиплющий лавры. Что же написал Ферон в своей очередной рецензии?": "Критик похвалил издание и добавил, что оно украшено портретом автора.", "28 мая 1494 года в налоговый список Шотландского казначейства за номером 305 была занесена запись. Она гласила, что \"брат Джон Кор из Линдоресского аббатства, что в Файре, получил восемь снопов ...  для ...\". Праздник чего отмечают в Шотландии в этот день?": "Виски (восемь снопов ржи для производства whisky)", "Автор вопроса недавно увидел довольно забавную ситуацию. Он мог ее увидеть, скажем, в Минске, Петербурге, но не увидел бы в Бресте, в Пинске. Итак, он увидел собаку бегущую... За чем?": "За поездом метро.", "Однажды, в разгар удачного военного похода, когда спартанский царь Агесилай уже хотел идти на Вавилон, из Спарты пришел ему приказ немедленно вернуться. Покидая Азию, Агесилай крикнул войску: \"Вот какие стрелки выгнали нас отсюда!\". Что он им при этом показал?": "персидскую монету, на которой изображался стрелок (персы подкупом\nспровоцировали нападение на Спарту, и войска пришлось вернуть)", "У этих двух великих поэтов много общего - они оба сделали литературными языки своих народов, а кроме того, их именами названы города, где они провели свое детство. Назовите их обоих.": "Пушкин и Алишер Навои.", "В какой-то мере его смерть символична. В 42 году до нашей эры он, проиграв битву, уговорил некоего Стратона подержать меч, на который бросился. Его голову победители должны были доставить к алтарю, но по дороге потеряли. Я не прошу назвать его, дайте ответ к чьему алтарю должны были доставить его голову?": "Цезаря (голова Брута)", "Говорят, что от великого до смешного один шаг. Часто всего один шаг разделяет и двух великих. Скажите, как сделать такой шаг от афинского мудреца, поэта и правителя до представителя тех, кто решил судьбу нескольких значительных сражений древности.": "шаг - выбросить букву \"о\" - Солон -> слон", "В этом промышленном буржуазном городе очень многие подвержены влиянию красных, радуются успехам, в которых участвуют, конечно, русские. Но, увы эра красных заканчивается, да и некоторых русских уже нет в рядах. Назовите город.": "Детройт (Детройт Красные крылья - нхл)", "Это слово, к сожалению, достаточно хорошо знакомо многим морякам и жителям прибрежных районов. Происхождение его китайское, но когда его заимствовали англичане, они изменили его так, чтобы оно писалось как название одного из огромных мифологических греческих чудовищ. Назовите это слово.": "тайфун (пишется как Тифон)", "Мелкое животное, от которого мог защитить Аполлон; земноводное; млекопитающее, от названия которого произошла фамилия известного модельера; еще одно животное дающее ценный мех; и дикий предок одного из самых распространенных домашних животных. А кто еще?": "медведь (в сказке \"Теремок\" - мышь, лягушка, заяц, лиса, волк и медведь)", "Логическая задача: Есть одни трамвайные рельсы, по ним ходят 2 вида трамвая: красный и белый. Они ходят в одну сторону, по одним и тем же рельсам. Красные ходят через каждые 10 минут, а белые через каждые 600 секунд :). Но в красном трамвае всегда едет больше народа, чем в белом. Почему?": "Потому что красный идет через короткое время после белого. Т.е.\nПриходит красный - люди садятся в него. Через, скажем, минуту появляется\nбелый в него садится те, кто пришел за минуту. Далее долгое время\nнакапливается народ и заваливает в красный. И т.д.", "В 1867 года в самом известном ресторане Парижа \"Английское кафе\" собрались Александр Николаевич, Александр Александрович и Вильгельм. По аналогии с названием некоей битвы, скажите как потом потомки назвали обед этих троих.": "Обед трех императоров. (Аналогия - \"Битва Трех Императоров\" или \"Война\nтрех императоров\" Точно не помню - по tv смотрел.)", "Подобные монеты наверняка появятся еще. Но первая будет выпущена в Голландии на ней будут изображены 8 цифр. Каких?": "1999 и 2000 (вопрос снят, и вообще попал по моей досадной ошибке в\nпакет)", "Это \"недостающее звено\" в прошлом веке обнаружил на острове Ява голландский врач, тем самым лишний раз доказывая правильность суждения одного англичанина. Позднее это \"звено\" было обнаружено в Африке, Азии, Европе. Как звали англичанина.": "ЧАРЛЗ ДАРВИН.", "На одном из пляжей Австралии была объявлена регата на суденышках из пустых жестяных банок. Какова основная цель этого конкурса?": "Убрать эти самые банки с пляжа", "У группы \"Чиж\" есть песня под названием \"Он был рожден, чтобы бежать\". Название песни и фрагмент из нее помогут Вам ответить на этот вопрос. Вот фрагмент \"Он шел наугад, он был всему рад, почти...\" Назовите американца, которого многие из нас видели на экране телевизора, и который присутствует в следующей строчке?": "Известный бегун, который был всему рад :) Форрест Гамп. (Почти Форрест\nГамп из известной картины.)", "Из ее составляющих делают своеобразный сыр, ее плоды сравнивают с хлебом. Ее изображение чеканят на монетах. Ее название увековечено в названии города, и не одного. Нам всем известен один из этих городов, и оригинальный способ его взятия. Назовите этот город.": "Иерихон. (В начале речь идет о пальме)", "Герой войны 1812 года Денис Давыдов, прославившийся партизанскими рейдами по тылам французов, носил на груди, поверх одежды большой образ Николая-чудотворца. Какова была основная причина?": "Чтобы свои (крестьяне) не спутали с французами.", "Недавно в одной передаче Жириновский рассуждал о некоем произведении. Он говорил, что это очень социальное произведение, и оно не понято людьми: они неправильно понимают, кто главный персонаж произведения. Жириновский говорил, что главное действующее лицо - это несчастная женщина, которую очень огорчало, что некий мужчина ей предпочитает животное, которое так мешает ей отдохнуть после тяжелого дня, а в ней автор показал свою мать. И Жириновский очень возмущался, тем, что женщину считают плохой. Я вас не прошу назвать эту женщину, назовите автора этого произведения.": "ТУРГЕНЕВ (произведение МУ-МУ)", "В своих воспоминаниях Юрий Никулин описывал циркового жонглера, научившегося за несколько лет упорного труда жонглировать тремя спичками, как булавами. Почему этот номер не пользовался успехом?": "Спичек никто не видел.", "Вези Куанда, сын президента Замбии и министр этой страны, всех удивил, не сдав один экзамен в Йоркском университете. На вопросы репортеров он отвечал так: \"Мы, представители семейства Куанда, гораздо успешнее делаем ЭТО, нежели изучаем.\" Что это был за экзамен? Принимается только абсолютно точный ответ.": "История Африки.", "Согласно БСЭ это и сказочная птица, и плодоносящая пальма, и созвездие в южном полушарии и группа коралловых атоллов в тихом океане. Назовите это слово.": "Феникс.", "Этот вопрос на интуицию (или быстроту листания). Воспроизведите надпись объяснения в иллюстрированном энциклопедическом словаре на слово \"Ягве\".": "см. Яхве.", "   - Да мы им все дали, они раньше сидели по хуторам и свиней пасли!    - Культуру мы им принесли, у них до России и письменности своей не было!    - Под немцами небось они не так сидели: пикнуть не смели.    - Они жили лучше нас, чего им не хватало? Россия сама хуже жила, а их кормила.    - А не угодно получить в ответ: \"А вам, русским, Библию дали -..., Грамоту-..., а государственность -...\" Так кто же дал Библию, кто Грамоту, а кто государственность?": "Библию - Евреи, грамоту - греки, Государственность - скандинавы.", "Предыдущий вопрос взят из статьи в журнале \"Огонек\". Статья была посвящена эстонцам, и являлась ответом на критику их независимости со стороны некоторых Россиян. Вспомните наш патриотический фильм, которому посвящено много анекдотов, песню, которая звучала в нем и скажите: Как называлась статья?": "\"Не думай об эстонцах свысока\""}